{
    "nr_pages": 160,
    "language": "fra",
    "hierarchy": "Rome/Rome_after_1800/Receuil De Vues et Fabriques pittoresques d'Italie | Dessinées D'Après Nature/BV037859034",
    "pages": [
        [
            "( (       S0 S0 605 605 4.0 4.0 40 40         "
        ],
        [
            "b 805-4040 b 805-4040  FOTOGRAFATO FOTOGRAFATO to to gescannt gescannt  * *     "
        ],
        [
            ""
        ],
        [
            "lal 0 A 22 28 20 28 M 0. lal 0 A  22 28 20 28 M   0. 111 69 12 71, 2 86 294 1 8. 96 fellen 111 69 12 71, 2 86 294 1 8. 96 fellen Wgrnfel 26 taleh 266 1988 Wgrnfel 26 taleh 266 1988 kouhr 42l6l 2073 kouhr 42l6l 2073    "
        ],
        [
            "RECUEIL DE VUES RECUEIL DE VUES et Fabriques pittoresques detalie et Fabriques pittoresques detalie DESSINEES D'APRES NATURE, DESSINEES D'APRES NATURE, Er publter par Or Gourgeoie, Keintre. Er publter par Or Gourgeoie, Keintre. Cet Ouvrage, gravé à leau-forte, formera un volume de soixanle-douze Plan Cet Ouvrage, gravé à leau-forte, formera un volume de soixanle-douze Plan format petit infolio. format petit infolio. De deux mois en deux mois, à dater du 24 Nivôse an 12 (15 Janvier 1804 De deux mois en deux mois, à dater du 24 Nivôse an 12 (15 Janvier 1804  paraîtra un Cahier de cet Ouvrage; chaque Cahier contiendra six feuilles. paraîtra un Cahier de cet Ouvrage; chaque Cahier contiendra six feuilles. La feuille sera composée d'une ou plusieurs Gravures, selon la dimension du sujet. La feuille sera composée d'une ou plusieurs Gravures, selon la dimension du sujet. Le prix de labonnement est de 12 fr. pour trois Cahiers, de 24 fr. pour six, etc. Le prix de labonnement est de 12 fr. pour trois Cahiers, de 24 fr. pour six, etc. Les Exemplaires sur papier vélin supersin, premières épreuves, se paieront double Les Exemplaires sur papier vélin supersin, premières épreuves, se paieront double Anmen Anmen n n mnnnn mnnnn 216 216 Mnnnen Mnnnen a a Mang Mang On souscrit A PARIS, On souscrit A PARIS, LAUTEUR, au Musée des Artistes, rue de Sorbonne. LAUTEUR, au Musée des Artistes, rue de Sorbonne. CHR. CHR. BASSET, Marchand dEstampes, rue Saint-Jacques, N. 670. BASSET, Marchand dEstampes, rue Saint-Jacques, N. 670. Et chez les principaux Libraires et Marchands d'Estampes, tant à Paris que dans Et chez les principaux Libraires et Marchands d'Estampes, tant à Paris que dans les Départemens. les Départemens. Nota. Les Souseripteurs des Départemens ajouteront 5o centimes par Cahier, pour fr¬ Nota. Les Souseripteurs des Départemens ajouteront 5o centimes par Cahier, pour fr¬ Les lettres et l'argent doivent être affanchis. Les lettres et l'argent doivent être affanchis.                           "
        ],
        [
            ""
        ],
        [
            "C Bourgeis del C Bourgeis del    VUE DU CHATEAU D'ISOLA DI SAURA VUE DU CHATEAU D'ISOLA DI SAURA Royaume de Naples Royaume de Naples Ne Ne OOCAO OOCAO ENTRÉEDUN ANCIEN CHATEAU ENTRÉEDUN ANCIEN CHATEAU a 3 Mille de Rome a 3 Mille de Rome Déposé a la Bibliolèque Nationale le XI Nivose An XII. Déposé a la Bibliolèque Nationale le XI Nivose An XII.        Vo Vo "
        ],
        [
            ""
        ],
        [
            "Bourgeois Bourgeois  ourgeois ourgeois  UE DE S.PAULAUX TROIS FONTAINES UE DE S.PAULAUX TROIS FONTAINES 3 mille de Rome 3 mille de Rome VUE PRISEA VUE PRISEA 2 mille de Ron 2 mille de Ron     Ser Ser  cu cu  2 2 "
        ],
        [
            ""
        ],
        [
            "  E PRISE A MARIN E PRISE A MARIN 12 Mille de Rom 12 Mille de Rom LOREN LOREN    der er der er "
        ],
        [
            ""
        ],
        [
            "   "
        ],
        [
            ""
        ],
        [
            "IEN CHATEAU dit la FABRIQI IEN CHATEAU dit la FABRIQI 3 Mille de 1 3 Mille de 1 JE DE ST'AGNES HORS DES MURS. 2 mille de Rome JE DE ST'AGNES HORS DES MURS. 2 mille de Rome   "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "DE L'EGLISE DE LUZ PRI DE L'EGLISE DE LUZ PRI dans les hautes Pyrenée dans les hautes Pyrenée  "
        ],
        [
            ""
        ],
        [
            "Bourgesi Bourgesi  VUE du Monastere de STCOSIMATE. 9 mille de Twvol VUE du Monastere de STCOSIMATE. 9 mille de Twvol VIE dienViere CHATEAU sur la route d Isola VIE dienViere CHATEAU sur la route d Isola  "
        ],
        [
            ""
        ],
        [
            " E Bourges E Bourges   VUE de lEntree dien petit BOURG près de VUE de lEntree dien petit BOURG près de OM OM  "
        ],
        [
            ""
        ],
        [
            "  VUE PRISE AROME VUE PRISE AROME   "
        ],
        [
            ""
        ],
        [
            " "
        ],
        [
            ""
        ],
        [
            "Vue dun Palais de justice a Anagni 48 mille de RoME. Vue dun Palais de justice a Anagni 48 mille de RoME. Vonte et Entrée de Prisons sous le même Palais Vonte et Entrée de Prisons sous le même Palais  "
        ],
        [
            ""
        ],
        [
            "Vue de léntree de LEghise de S'Sabine a ROME Vue de léntree de LEghise de S'Sabine a ROME Vue Sur les bords du Tibre a RoME Vue Sur les bords du Tibre a RoME     Vo 15 Vo 15   "
        ],
        [
            ""
        ],
        [
            "    Vue de la Villa Negron a RoMI Vue de la Villa Negron a RoMI Villa Negroni a ROME Villa Negroni a ROME  "
        ],
        [
            ""
        ],
        [
            "Vue de LEglise de S. Jean et Paul Vue de LEglise de S. Jean et Paul A ROME A ROME Vue dime petite Maison dans le faubourg du Peuple Vue dime petite Maison dans le faubourg du Peuple A ROME. A ROME.        "
        ],
        [
            ""
        ],
        [
            "  Vue prise a ISOLAdans le Royaume de Napke Vue prise a ISOLAdans le Royaume de Napke Vie près d'ISOLA Vie près d'ISOLA  "
        ],
        [
            ""
        ],
        [
            "ge d ge d  Vue de la Tour du Capitol, et d'une partie de Pal Vue de la Tour du Capitol, et d'une partie de Pal A R A R interieur de Cour près le Thèâtre d'Argentine interieur de Cour près le Thèâtre d'Argentine A ROME A ROME              "
        ],
        [
            ""
        ],
        [
            "Vue près des Thermes de Diocletien à ROME Vue près des Thermes de Diocletien à ROME 1 1     Nro2 Nro2 "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "ne prise a Isola dans le Royaume de Naples ne prise a Isola dans le Royaume de Naples "
        ],
        [
            ""
        ],
        [
            "  Ine de lertrie dee Couverit de St Clemente près le Cohisée, Ine de lertrie dee Couverit de St Clemente près le Cohisée, A ROME A ROME Vue price sur les borde due Tibre à Rome Vue price sur les borde due Tibre à Rome   "
        ],
        [
            ""
        ],
        [
            "  Vue de Couvent de S. Benedetto, près de Subraco, Vue de Couvent de S. Benedetto, près de Subraco, 48 milles de Rome 48 milles de Rome Vie de Felletino, Fronkieres des Elats de Pape et de Royarume de Naples, Vie de Felletino, Fronkieres des Elats de Pape et de Royarume de Naples, 72 Milles de Rome 72 Milles de Rome    "
        ],
        [
            ""
        ],
        [
            "ue de Valle-Pietra ou le Teveron ue de Valle-Pietra ou le Teveron o milles a o milles a ue du Couvent de S' Benedetto pres de Subrar ue du Couvent de S' Benedetto pres de Subrar   "
        ],
        [
            ""
        ],
        [
            "de de  rone, 27 milles de Rom rone, 27 milles de Rom Vue dune pelite Eglise a Vicovaro. Vue dune pelite Eglise a Vicovaro.     V. V. "
        ],
        [
            ""
        ],
        [
            "    Vue du Ponte rolto sur le Tibre a Rome Vue du Ponte rolto sur le Tibre a Rome Vue de St Stephano rotund Vue de St Stephano rotund   ome ome "
        ],
        [
            ""
        ],
        [
            "Mont Aentir a Ror Mont Aentir a Ror seah, 12 milles de Rome seah, 12 milles de Rome  "
        ],
        [
            ""
        ],
        [
            "Vue prise a Anagni, 45 milles de Rome Vue prise a Anagni, 45 milles de Rome ne de LEntree dAnggn ne de LEntree dAnggn  "
        ],
        [
            ""
        ],
        [
            " Vue du Chateau de Genaxano, a 3o milles de Rome Vue du Chateau de Genaxano, a 3o milles de Rome Vue dune Villa pres de Monte-Mario a Rome Vue dune Villa pres de Monte-Mario a Rome   "
        ],
        [
            ""
        ],
        [
            "    ue de Subiaco, a 45 milles de Rom ue de Subiaco, a 45 milles de Rom 1 Twoli 1 Twoli  "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "Vue de Casa Maria Monastere de Trapista près disola. Vue de Casa Maria Monastere de Trapista près disola. Vue prise a Saura pres dIsola Vue prise a Saura pres dIsola   da da "
        ],
        [
            ""
        ],
        [
            "ue de la Chartreuse de S. Bartholomeo a une, journee dlsola ue de la Chartreuse de S. Bartholomeo a une, journee dlsola Vie de lentrée de la mêne Chartreuse Vie de lentrée de la mêne Chartreuse  "
        ],
        [
            ""
        ],
        [
            "andu andu  Vue prise du Colice a Rome Vue prise du Colice a Rome  al a Rom al a Rom  o o "
        ],
        [
            ""
        ],
        [
            "e e Vuede lentrée du Bourg dAloqua perdente. Vuede lentrée du Bourg dAloqua perdente. poute de Rome a Florence. poute de Rome a Florence.   "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "SA SA  A OM A OM   "
        ],
        [
            "Vie die Museum de Belvedere a Rom. Vie die Museum de Belvedere a Rom. Tue près de S' Jean de latran a Rome Tue près de S' Jean de latran a Rome    "
        ],
        [
            ""
        ],
        [
            "lue prise a Anagni lue prise a Anagni Viue de lentree de Vielryg prés Anagne Viue de lentree de Vielryg prés Anagne   94. 94. "
        ],
        [
            ""
        ],
        [
            "e e  Vue prisè àp; Subiaco Vue prisè àp; Subiaco "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "ue de la Villa dEst en arrwant a livoli ue de la Villa dEst en arrwant a livoli Vue price a Tivoli Vue price a Tivoli  "
        ],
        [
            ""
        ],
        [
            "Vue prise près le Valican a Rome Vue prise près le Valican a Rome Villa Barberun a Rome. Villa Barberun a Rome.  "
        ],
        [
            ""
        ],
        [
            "Vue des murs composant Uhnceinte de Vahiean a Rome Vue des murs composant Uhnceinte de Vahiean a Rome Rom Rom  "
        ],
        [
            ""
        ],
        [
            "Vue de LEntrée de la Chartreuse de S' Bartholomeo prige de linterieur Vue de LEntrée de la Chartreuse de S' Bartholomeo prige de linterieur   Vine dunne Fontaune pres de la chartreuge de S' Bartholomeo Vine dunne Fontaune pres de la chartreuge de S' Bartholomeo     Nr 63 Nr 63 "
        ],
        [
            ""
        ],
        [
            "  e e tere de d: Corinate a Rome. tere de d: Corinate a Rome. luie de reste de Tombeau de Rautiur a 3 milles de Twvole. luie de reste de Tombeau de Rautiur a 3 milles de Twvole.    N. 56 N. 56 "
        ],
        [
            ""
        ],
        [
            "Vüe prire a tnagni ib miller de Rome Vüe prire a tnagni ib miller de Rome Tiie derr Gottre de 1 Jeolastigue, pres de Vebraco Tiie derr Gottre de 1 Jeolastigue, pres de Vebraco    "
        ],
        [
            ""
        ],
        [
            "  liie de Monastere dAra celéa Ron liie de Monastere dAra celéa Ron Interieur dune Cour a Romet Interieur dune Cour a Romet      "
        ],
        [
            ""
        ],
        [
            "          Se Se  Vie de Florence Vie de Florence Vie prise a Acqua pendente Vie prise a Acqua pendente   e Seu e Seu "
        ],
        [
            ""
        ],
        [
            "Vüe du Chaleauid: Ange a llome. Vüe du Chaleauid: Ange a llome. Interieur dune Cour a Rome. Interieur dune Cour a Rome.     N. 80 N. 80 "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "  Vue de Monasterede Jabaa Rome Vue de Monasterede Jabaa Rome Vue d'une ancienne Porte a livolt Vue d'une ancienne Porte a livolt   Nr 6 Nr 6 "
        ],
        [
            ""
        ],
        [
            "  72. 72. Lue dun Hermitage, pres d?Bartolomeo Lue dun Hermitage, pres d?Bartolomeo    "
        ],
        [
            ""
        ],
        [
            "      Vie prige sur les bords du Tibre a Rome Vie prige sur les bords du Tibre a Rome Tue de la Lorte mageure a Rome Tue de la Lorte mageure a Rome  "
        ],
        [
            ""
        ],
        [
            "Wgeons del. Wgeons del.    C. Bourgeois del C. Bourgeois del  lue prige aux environs de Gener lue prige aux environs de Gener Vue dune dubergepres de Genes Vue dune dubergepres de Genes   AP. Gegoe Seit AP. Gegoe Seit  No6 No6 "
        ],
        [
            ""
        ],
        [
            "erergeon de erergeon de  Vue de J' Laurent horr les Iars a Rome Vue de J' Laurent horr les Iars a Rome Tie de le Torte S Laurene a Rome Tie de le Torte S Laurene a Rome   Nr 66 Nr 66 "
        ],
        [
            ""
        ],
        [
            "Vue du Colire prirg duJardin Farnere a Rome Vue du Colire prirg duJardin Farnere a Rome Vie urterieure de LArc de Janue a Rome Vie urterieure de LArc de Janue a Rome   Poe Poe "
        ],
        [
            ""
        ],
        [
            "Tue de IEglie de d Jeanet ladl, a Rlome Tue de IEglie de d Jeanet ladl, a Rlome Tue prire pras de Pierre a Rome Tue prire pras de  Pierre a Rome    "
        ],
        [
            ""
        ],
        [
            "  Taeprige au Mont Larir dans le Royaune de Napler Taeprige au Mont Larir dans le Royaune de Napler Vie prire a Vergfre a 3o mille de Naples Vie prire a Vergfre a 3o mille de Naples      "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            " EBoaggeoir det EBoaggeoir det   We a We a  Vie prwe a Twol. Vie prwe a Twol.  iller de Rome iller de Rome  Nry5 Nry5 "
        ],
        [
            ""
        ],
        [
            "Vire interieur de la Fontame Egerie pres de Rome. Vire interieur de la Fontame Egerie pres de Rome.  Vue de lentree principale de Cirque de Caracalla pres deRome Vue de lentree principale de Cirque de Caracalla pres deRome   "
        ],
        [
            ""
        ],
        [
            "  E Bourgeote det E Bourgeote det        Viie de la forte de 'Eprita Rome Viie de la forte de 'Eprita Rome Vüe dune Metarrie pres de Rome. Vüe dune Metarrie pres de Rome.  "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "    Vue de ULntree de Jardinr Aedieir a Rome Vue de ULntree de Jardinr Aedieir a Rome Vue dans le Vardin Medicis a Rome Vue dans le Vardin Medicis a Rome   N. 80 N. 80 "
        ],
        [
            ""
        ],
        [
            "      Vuerpriedans lei Jardin Borghere a Rome Vuerpriedans lei Jardin Borghere a Rome Vue dans le Jardin Borghese a Rome Vue dans le Jardin Borghese a Rome   N. 87 N. 87 "
        ],
        [
            ""
        ],
        [
            "Vue dun ancien Chateau a Tivoli- 18 milles de Rome. Vue dun ancien Chateau a Tivoli- 18 milles de Rome.   Tue dune partie der Ruines de Cotiree a Rome Tue dune partie der Ruines de Cotiree a Rome       Nr 82 Nr 82 "
        ],
        [
            ""
        ],
        [
            "Bourgeo Bourgeo  det det  Uue de Cloîtredes Chartreur, a Rome Uue de Cloîtredes Chartreur, a Rome Vue irderieure de Vue irderieure de Rome Rome     "
        ],
        [
            ""
        ],
        [
            "  arlie de Coliree a Rome arlie de Coliree a Rome Ihe de Tombeaude Lecihia Metelle, Ihe de Tombeaude Lecihia Metelle, pres de Rome pres de Rome      N. 85 N. 85 "
        ],
        [
            ""
        ],
        [
            "  e Boegeo e Boegeo     Vie de Castel Madame pres de Tivoh Vie de Castel Madame pres de Tivoh    Enike dilener dpus Enike dilener dpus Vie prie a Twoby. Vie prie a Twoby.          Anne Anne  7. 86 7. 86 "
        ],
        [
            ""
        ],
        [
            "  Viie die Pont de F' Corunaterzo miller de Lwob Viie die Pont de F' Corunaterzo miller de Lwob ue prire dans la Ville dErt a Twol ue prire dans la Ville dErt a Twol     2o 2o "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "Vue prige a Marino 12 miller de Rome 2. Vue prige a Marino 12 miller de Rome 2.    Anne Abienas FeMasrard Jeup. Anne Abienas FeMasrard Jeup. Tue dans le Monastere de F Benedelto Tue dans le Monastere de F Benedelto       Nro2 Nro2 "
        ],
        [
            ""
        ],
        [
            "   Ce Bourgestr der Ce Bourgestr der   Tiie de UAre de Dollabella a Rome 2 Tiie de UAre de Dollabella a Rome 2  Ihee de la Coaca Marsrim, dit (higout de Larperr Ihee de la Coaca Marsrim, dit (higout de Larperr    No3 No3 "
        ],
        [
            ""
        ],
        [
            "re e re e  Te Bourgeo Te Bourgeo  Viie de Cirgueret de Temple de Bacchus pres de Rome. Viie de Cirgueret de Temple de Bacchus pres de Rome.   Vier prire a Rome. Vier prire a Rome.     n n    Nor Nor "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "AGNOLETTO ANTONIO AGNOLETTO ANTONIO LEGATORIA LIBR LEGATORIA LIBR Vis P. A. Micheli, 402 Vis P. A. Micheli, 402 ROMA ROMA    "
        ],
        [
            "                                                     4 4                                                                                                                      e e                                                                                                 4 4                         Mer e Mer e                                                      . .                                "
        ]
    ]
}