{
    "nr_pages": 218,
    "language": "fra",
    "hierarchy": "Rome/Rome_after_1800/Palais, maisons et vues d'Italie/BV038964349",
    "pages": [
        [
            " 80 80 80 80  40-9. 40-9.     "
        ],
        [
            "2b 805- 4090 2b 805- 4090 Hrr Hrr gescannt gescannt   "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "PALAIS, PALAIS, MAISONS ET VUES MAISONS ET VUES D'ITALIE. D'ITALIE.   "
        ],
        [
            ""
        ],
        [
            "  PALAIS PALAIS MAISONS ET VUES MAISONS ET VUES DITALIE, DITALIE, MESURES ET DESSINES MESURES ET DESSINES PAR P. CLOCHAR, ARCHITECTE. PAR P. CLOCHAR, ARCHITECTE. EE EE     PUBLLE A PARIS, PUBLLE A PARIS, L'AN 1809 L'AN 1809 Der d e Bereihe legene Der d e Bereihe legene             "
        ],
        [
            " "
        ],
        [
            "DISCOURS PRÉLIMINAIRE. DISCOURS PRÉLIMINAIRE. APRES la décadence de la Grèce, Rome hérita de la APRES la décadence de la Grèce, Rome hérita de la magnificence d'Athènes. Minerve désertant la Citadelle, magnificence d'Athènes. Minerve désertant la Citadelle, vint établir son siège sur le Capitole, et transporta avec vint établir son siège sur le Capitole, et transporta avec elle les beaux-arts en Italie. Cette superbe Péninsule fut elle les beaux-arts en Italie. Cette superbe Péninsule fut bientôt décorée par leurs chefs-d'œuvre, ils se lièrent bientôt décorée par leurs chefs-d'œuvre, ils se lièrent tellement avec les influences politiques, que pendant les tellement avec les influences politiques, que pendant les beaux jours de Rome ils furent portés au plus haut période, beaux jours de Rome ils furent portés au plus haut période, principalement l'Architecture. principalement l'Architecture. Rome lui rendit les honneurs qu'on ne pouvait refuser Rome lui rendit les honneurs qu'on ne pouvait refuser à sa majesté, à son ancienneté même, et à cet avantage à sa majesté, à son ancienneté même, et à cet avantage particulier qui lui permet de transmettre aux siècles les particulier qui lui permet de transmettre aux siècles les plus reculés la grandeur, la gloire des nations civilisées, et plus reculés la grandeur, la gloire des nations civilisées, et celle des princes qui eurent le bonheur de les gouverner. celle des princes qui eurent le bonheur de les gouverner. Elle fut donc honorée comme devait l'être la sœur ainée Elle fut donc honorée comme devait l'être la sœur ainée de la Peinture et de la Sculpture. Dès ce moment, jalouse de la Peinture et de la Sculpture. Dès ce moment, jalouse de conserver sa prédominence, l'Architecture sut employer de conserver sa prédominence, l'Architecture sut employer tous les efforts dont elle était capable pour arrêter sur elle tous les efforts dont elle était capable pour arrêter sur elle l'admiration du peuple chez lequel elle venait de choisir un l'admiration du peuple chez lequel elle venait de choisir un asile. Rome vit alors s'élever dans son sein des monumens asile. Rome vit alors s'élever dans son sein des monumens qui, par leurs beautés, pouvaient rivaliser avec ceux de la qui, par leurs beautés, pouvaient rivaliser avec ceux de la Grèce, et l'Italie entière ne tarda pas à s en voir elle-même Grèce, et l'Italie entière ne tarda pas à s en voir elle-même enrichie. enrichie.                       "
        ],
        [
            " Paul-Emile, Auguste, Trajan, Agrippa, emportèrent, Paul-Emile, Auguste, Trajan, Agrippa, emportèrent, pour ainsi dire, avec eux, la protection et l'esor qu'ils pour ainsi dire, avec eux, la protection et l'esor qu'ils avaient donnés aux arts; les dissentions qui survinrent ame¬ avaient donnés aux arts; les dissentions qui survinrent ame¬ nèrent la décadence de l'Empire, et avec elle la ruine de tout nèrent la décadence de l'Empire, et avec elle la ruine de tout ce qui pouvait concourir à sa gloire. ce qui pouvait concourir à sa gloire. Minerve semblait néanmoins attendre dans la retraite Minerve semblait néanmoins attendre dans la retraite qu'elle s était choisie, une nouvelle régénération; il était qu'elle s était choisie, une nouvelle régénération; il était réservé à Léon X et aux Médicis de triompher des obstacles réservé à Léon X et aux Médicis de triompher des obstacles qui rendaient l'entrée de son temple inabordable. Heureux qui rendaient l'entrée de son temple inabordable. Heureux les artistes qui purent seconder les travaux de ces hommes à les artistes qui purent seconder les travaux de ces hommes à jamais célèbres ! heureux ceux qui goûtèrent les premiers jamais célèbres ! heureux ceux qui goûtèrent les premiers le bonheur indicible de rappeler les beaux-arts à leur antique le bonheur indicible de rappeler les beaux-arts à leur antique splendeur, et qui purent hasarder, sans craindre qu'on blamant splendeur, et qui purent hasarder, sans craindre qu'on blamant l'excès de leur enthousiasme, d'ajouter des beautés nouvelles l'excès de leur enthousiasme, d'ajouter des beautés nouvelles aux beautés dont ils resplendissaient déjà! aux beautés dont ils resplendissaient déjà! O renaissance à jamais mémorable! Combien les arts et O renaissance à jamais mémorable! Combien les arts et les artistes ne vous sont-ils pas redevables pour la conser¬ les artistes ne vous sont-ils pas redevables pour la conser¬ vation de tant de chefs-d'œuvre et la création de tant de vation de tant de chefs-d'œuvre et la création de tant de grandes choses! Que de modèles ne leur avez-vous pas laissés! grandes choses! Que de modèles ne leur avez-vous pas laissés! Que d'exemples ne leur avez-vous pas donnés! C'est par vous Que d'exemples ne leur avez-vous pas donnés! C'est par vous que chaque ville, chaque bourg, que le moindre petit village que chaque ville, chaque bourg, que le moindre petit village offre aux artistes modernes et aux amateurs des objets offre aux artistes modernes et aux amateurs des objets toujours variés. toujours variés. Heureux l'artiste qui, de retour dans sa patrie, se trouve Heureux l'artiste qui, de retour dans sa patrie, se trouve possesseur de tout ce qui lui rappelle ces chefs-d'œuvre! possesseur de tout ce qui lui rappelle ces chefs-d'œuvre! Que d'avantages! Que de jouissances n'a-t-il pas, toutes les Que d'avantages! Que de jouissances n'a-t-il pas, toutes les                           "
        ],
        [
            "7) 7) fois qu'il ouvre et parcourt ce dépôt précieux! Ce sont des fois qu'il ouvre et parcourt ce dépôt précieux! Ce sont des temples, des arcs de triomphe, des thermes, restes sublimes temples, des arcs de triomphe, des thermes, restes sublimes de l'ancienne Rome; des églises, de vastes monastères, des de l'ancienne Rome; des églises, de vastes monastères, des palais, des établissemens publics; les maisons même des palais, des établissemens publics; les maisons même des simples particuliers lui rappellent les conceptions des maî¬ simples particuliers lui rappellent les conceptions des maî¬ tres habiles du XV.' siècle. Son imagination se monte et tres habiles du XV.' siècle. Son imagination se monte et s'enflamme. En conservant ce beau idéal, il fuit la froide s'enflamme. En conservant ce beau idéal, il fuit la froide et servile imitation, il crée des choses nouvelles conformes et servile imitation, il crée des choses nouvelles conformes aux mœurs, aux besoins, au climat et aux localités qu'il aux mœurs, aux besoins, au climat et aux localités qu'il habite. habite. Depuis que l'Italie est devenue l'Ecole des Artistes de Depuis que l'Italie est devenue l'Ecole des Artistes de l'Europe, depuis sur-tout que la publication de quelques l'Europe, depuis sur-tout que la publication de quelques ouvrages a fait passer à ceux qui ne pouvaient aller eux¬ ouvrages a fait passer à ceux qui ne pouvaient aller eux¬ mêmes chercher à cette mine féconde, et presque inépui¬ mêmes chercher à cette mine féconde, et presque inépui¬ sable, une partie des trésors qu'elle renferme, quels progrès sable, une partie des trésors qu'elle renferme, quels progrès na pas faits l'architecture, et quels progrès ne promet-elle na pas faits l'architecture, et quels progrès ne promet-elle pas de faire encore ? pas de faire encore ? Si les Artistes du XV.' siècle ont trouvé leur émulation Si les Artistes du XV.' siècle ont trouvé leur émulation dans l'étude des monumens romains, ceux de l'ancienne dans l'étude des monumens romains, ceux de l'ancienne Rome dans les chefs-d'œuvre de la Grèce, les Grecs dans Rome dans les chefs-d'œuvre de la Grèce, les Grecs dans ceux des Egyptiens, et sans doute ceux-ci chez les Indiens, ceux des Egyptiens, et sans doute ceux-ci chez les Indiens, quel avantage sur tous les autres ceux du XIX. siècle n'ont¬ quel avantage sur tous les autres ceux du XIX. siècle n'ont¬ ils pas de pouvoir consulter et comparer à la-fois ce qui s'est ils pas de pouvoir consulter et comparer à la-fois ce qui s'est fait d'âge en âge, et par les maîtres les plus habiles! Indubi¬ fait d'âge en âge, et par les maîtres les plus habiles! Indubi¬ tablement tous ces moyens doivent faire naître cette noble tablement tous ces moyens doivent faire naître cette noble émulation qui- amène toujours avec elle les progrès et le émulation qui- amène toujours avec elle les progrès et le perfectionnement de l'art. perfectionnement de l'art.                            "
        ],
        [
            "Persuadé de cette vérité et de l'avantage que procure la Persuadé de cette vérité et de l'avantage que procure la connaissance exacte de tous ces modèles, je n'hésite pas à connaissance exacte de tous ces modèles, je n'hésite pas à offrir aux Artistes et aux Amateurs une réunion de tous offrir aux Artistes et aux Amateurs une réunion de tous ceux qui m'ont paru dans mon voyage les plus dignes de ceux qui m'ont paru dans mon voyage les plus dignes de leur admiration, et qui jusqu'à ce jour sont restés inconnus leur admiration, et qui jusqu'à ce jour sont restés inconnus ou n'ont pas été publiés. Puissentils applaudir à mes inten¬ ou n'ont pas été publiés. Puissentils applaudir à mes inten¬ tions, et trouver mon travail utile à la propagation du bon tions, et trouver mon travail utile à la propagation du bon goût dans l'art que je professe, je serai plus que dédommagé goût dans l'art que je professe, je serai plus que dédommagé des peines, des soins et des recherches que j'ai été obligé de des peines, des soins et des recherches que j'ai été obligé de faire pour pouvoir leur présenter un recueil qui fût digne faire pour pouvoir leur présenter un recueil qui fût digne de leur attention et de leur bienveillance! de leur attention et de leur bienveillance!           "
        ],
        [
            "Ne Ne                    m m   dio dio              — —          &a &a Wle Wle       e e 3 3        ........ ........  . . : :     1 A 1 A a a r ANLaEo LenA r ANLaEo LenA 2 2          a a 7 7     9 9      S S        16 16    6 6  i i       I I D D  48 48   4 4 a a   X X   1 1       — —      — — 7 7    - -       V V  l l  I I A A er er /2 /2 2. 2.   A A 1 1 I I A A  k a k a t t        rsr rsr  lllllnag lllllnag  dtlgllunlå dtlgllunlå  ialiglerst gegd ialiglerst gegd  ee sed e ee sed e  L L     Ba Ba Thee de ba lampge der Lapilole et der LEyhisei de StM. dAracck a Rome. Thee de ba lampge der Lapilole et der LEyhisei de StM. dAracck a Rome.                                                                                                                                                           8 8   2: 2:       Pl.1 Pl.1  2 2 "
        ],
        [
            ""
        ],
        [
            "   ¬ ¬       Plan de L'Eghse et Cowvent Plan de L'Eghse et Cowvent de St Pierre aux bens de St Pierre aux bens sur le mont Esgilino sur le mont Esgilino à Rome à Rome 2 2 22 22             2 M. 2 M. 22 7. 22 7.       - - 46 46    e e           . .  2 2                                    Pl. 2 Pl. 2 "
        ],
        [
            ""
        ],
        [
            "  e e  L L Plan dine maison Plan dine maison Strada Marforio Strada Marforio 5 5         10 T. 10 T.   27. 27.   Pan, Pan,    e e   M M  Coupe Elévation dune mason Coupe Elévation dune mason Strada Rosella à Rome Strada Rosella à Rome              M M J154 J154    Plar dune mason Plar dune mason place Madane place Madane 20 M. 20 M. 74 74          2 2 "
        ],
        [
            ""
        ],
        [
            " 1 1   114 114   3 3 I Stål1 I Stål1   1 He 1 He 11111ho 11111ho  2. 1 2. 1    a a 1 1    Peito Peito 4 4 1 1 //1 //1  ///1 ///1  2 2  at at ed ed 1 1 2 2    Wtr Wtr   N N Sle Sle          i i  2 2    . .  S S /7 /7 e e A A   Vek Vek                - -      gi gi e e    2 2     2 2     - -  1 1       Gire Gire  å å                    S S     2 2              S S    3 3   2 2    7 7   W W  elt elt   Ba Ba Tieedione Cur Soada de Retterari a Rome. Tieedione Cur Soada de Retterari a Rome.                                                                                                                                                                            2 2 "
        ],
        [
            ""
        ],
        [
            "        o o Elevation de Palais de la grand garde Elevation de Palais de la grand garde a Padoue a Padoue   L L Elévation de Palais Luaretesr via tornabuon Elévation de Palais Luaretesr via tornabuon à Florence à Florence   7 7 16 16 13 13                20 7 20 7 20 M. 20 M.     Pl. 5 Pl. 5  Thierry Se Thierry Se "
        ],
        [
            ""
        ],
        [
            "  k k           d d M M 27 27    72 72      Vue dee Pont zur Lnieno a Jubraco Vue dee Pont zur Lnieno a Jubraco                         Pl16. Pl16.  B B "
        ],
        [
            ""
        ],
        [
            "          Llevalion d'un Casm, viar Llevalion d'un Casm, viar Bahuardo della Jerpe¬ Bahuardo della Jerpe¬    L L L L L L    E E 6 T. 6 T. 6 6 12 M. 12 M.    A A Plan et Elévation de Casir der chaße¬ Plan et Elévation de Casir der chaße¬ de grand Duc aux Caseine a florence de grand Duc aux Caseine a florence 7 7 3 3 16 M 16 M                                     Pl Pl "
        ],
        [
            ""
        ],
        [
            "            1111 1111    Vier de Petit doure des Charreun zur lee Thermes der Diocleken &ap; Romer Vier de Petit doure des Charreun zur lee Thermes der Diocleken &ap; Romer                  J. E. Tharg de J. E. Tharg de  Pl. 8 Pl. 8 "
        ],
        [
            ""
        ],
        [
            "      ee ee   d d    8 8   L L      GA 7 GA 7    ALETITED ALETITED   NUEUI NUEUI 11 11  ITIIII ITIIII   1 1 GOO GOO          Q Q II II      . .    W W 0 0 S S 1 1 I I 2 2 I I   I I  T T   — — — —   PALAZZI PALAZZI — — E CASE E CASE  DITALLA DITALLA — — LIBRO. LI LIBRO. LI — —   111 111 Tue de LAro de Trgjanr a Ancone Tue de LAro de Trgjanr a Ancone                                                                                    —a —a         V V                     2.9. 2.9. "
        ],
        [
            ""
        ],
        [
            "            e e         —— ——   81 81   Plan der L'Hglise et Couoent de J. Andre Plan der L'Hglise et Couoent de J. Andre pres la Propagande, a Rome pres la Propagande, a Rome 24 M 24 M            "
        ],
        [
            ""
        ],
        [
            "          e e   Elevation sur le Canal Elevation sur le Canal 22 22   6 6 12 7 12 7 12 12 24 M. 24 M. Tlan de Falais della Scala près S Paterman à Veruse. Tlan de Falais della Scala près S Paterman à Veruse.                                 72.T. 72.T. 24 M. 24 M.             C. NormandS C. NormandS  Pl. z. Pl. z. "
        ],
        [
            ""
        ],
        [
            "      gr gr     AE AE A A                     Msn Msn ee ee Ver Ver     a a 8 8 g g  Ashrig Ashrig  A A  ti eee ti eee glerilh, viehe glerilh, viehe d d  o o  Iuer dune fabrique, sur les pravries Ruurtes a Romer Iuer dune fabrique, sur les pravries Ruurtes a Romer                                              Pb. 12 Pb. 12   "
        ],
        [
            ""
        ],
        [
            " Nan de la VilladiLondra, Nan de la VilladiLondra, Place d'Espagne Place d'Espagne                    P P Sesee Sesee     Coupe de Palais della Scala à Venige Coupe de Palais della Scala à Venige 22 22  11 11   L L Plan d'une Maison Strada, fehce, a Rome¬ Plan d'une Maison Strada, fehce, a Rome¬ 12 T 12 T 22 22 24 M. 24 M.                      D D  22 T 22 T 24 M. 24 M.    Plan dune Mason Strade Plan dune Mason Strade  Jan Francesco Jan Francesco C. Normand J C. Normand J          Pl. 13 Pl. 13 "
        ],
        [
            ""
        ],
        [
            "                     EE EE     illitletle illitletle         H H       T T         o o                    7 7 A A              a a                                                                                            4 4      A A     E E           7 7        L L   n n       . .                2 2 &amp; &amp;    S S        T T  2 2 E E       . .       Si Si        S S &am &am               Mg Mg M M    4 4    2 2  t t Tuer der lar river ganche de LArno, a Florencel. Tuer der lar river ganche de LArno, a Florencel.                                                                                                                                          1 1  Pl. 14 Pl. 14 2 2    . .    4 4  2 2 - -      2 2       O. O.     e e                                                       "
        ],
        [
            ""
        ],
        [
            "      Elevation dune Maison rue des Arquebusiers Elevation dune Maison rue des Arquebusiers   Mlerakon de Palais Biarfiglatte, vier Lungarne Mlerakon de Palais Biarfiglatte, vier Lungarne       14 7 14 7        Hibon 3 Hibon 3 "
        ],
        [
            ""
        ],
        [
            "Pl. 16. Pl. 16.  F F         S S       5 5  S S   S S n n 2 2      2 2 S S   sgnt n sgnt n          e e 2 2        8 8   et et        wes wes   a a gidfe gidfe   2. 2.   1 1    50 50      s tetta s tetta  en g en g  atataa atataa   r r     egg egg    e e   V V         S S San d San d g g    V V Laaaa- Laaaa-  2 2   22. 22. A A  kkta kkta          . .    . . gtse gtse   e e   Wgn Wgn          Ae Ae - -  5 5  25 25            s s       S S S S    e e  C C  e. e.  aa- aa- B2 B2 . . Iier dine Araade die Ctigge et de Temple de Solel el de la Luone à Roner. Iier dine Araade die Ctigge et de Temple de Solel el de la Luone à Roner.                                                                                                                                                                                                        "
        ],
        [
            ""
        ],
        [
            "    5. 5.      2 2   ktka- ktka- se se       L L Lg g.eg Lg g.eg   ene ene  Vg Vg   3 3   2 2     -- --   H H   t t                      W W      e e    S S     - -  — —   IE IE  1 1    a a S. S.  2 2      M M     0 0  1 1 3 3   Mad v Mad v  e e A A  A A kn kn  4 4  r r       2 2 Ate Ate 8 8   Mer Mer   e e     PALAZZI PALAZZI  Wis Wis 2 2 Aegee Aegee    S S  CASEDTTA CASEDTTA  ALA ALA 58 58 S S A A   Brole Brole   A A  LIBRO.II LIBRO.II   erd erd      Ween Ween   2 2  e ee a i, e ee  a i,    s s Ben Ben      54 54 Tiie des bois Colonnes de Temple de Digiter Salor, au Cango Haerno, a Rome, Tiie des bois Colonnes de Temple de Digiter Salor, au Cango Haerno, a Rome,                                                                                                                                                                                                 23 23  N2g. N2g. "
        ],
        [
            ""
        ],
        [
            "M M dor dor                               S S   "
        ],
        [
            ""
        ],
        [
            "                  TTTTTT TTTTTT        P P E E  Plan et Elévation de Palars Crispi Plan et Elévation de Palars Crispi près le Jecu, a Ferrare?. près le Jecu, a Ferrare?. 2) M 2) M                           22 7 22 7 24 M. 24 M.       PCSe PCSe "
        ],
        [
            ""
        ],
        [
            "      S S              Ts Ts    1 1 N N  S S                 N N   "
        ],
        [
            ""
        ],
        [
            "            PON. M.) PON. M.)      Mgns, ase tsde Mgns, ase tsde  . . Seennenr Seennenr  Vrr Vrr sser sser , , Baker Baker  k k   A A   Mi Mi 73 73   Fe Be Fe Be  Ae Ae Slilnn Slilnn   0. 0.    Mle Mle       r r 2 2   an an Vuer de la papeterie, a Jubraco Vuer de la papeterie, a Jubraco                                                                T T       I I  74 74   Jence et P. C Je. Jence et P. C Je.                Pl. 22 Pl. 22 "
        ],
        [
            ""
        ],
        [
            "      Elevation de lat Bourse des Marchande, Elevation de lat Bourse des Marchande, à Bologne à Bologne             Mlevakion Nun palais près S. Benedette, a Verire Mlevakion Nun palais près S. Benedette, a Verire 2 3 4 6 6 2 3 4 6 6 22 22                    22 T 22 T 24 M 24 M   C. Normand Se C. Normand Se "
        ],
        [
            ""
        ],
        [
            "  se se no no           e e   2) 2)                   Plan der LIghse et Cowvent de J. Aessio, sur le mont werken, at Romer. Plan der LIghse et Cowvent de J. Aessio, sur le mont werken, at Romer. 12 T 12 T 24 M. 24 M.                          errg errg ia ia se se      Pl. 26 Pl. 26   "
        ],
        [
            ""
        ],
        [
            "TT TT        2 2          1 1 A A 21 21  e e e e e e ee ee P P  Plan et Elévaton de Pala de Plan et Elévaton de Pala de Commendeur de J'Esprit,à Rome. Commendeur de J'Esprit,à Rome. 22 T. 22 T. —24 M. —24 M.                 Pl. 27. Pl. 27. "
        ],
        [
            ""
        ],
        [
            "   *. *.  r r             - - 5 5   V- V-                            * *            2 2 a a  T T 7 7  6 6 odunoy odunoy A A  Po Po         ) )      S S     T T Mo Mo   eget eget a a     E E     e e      e e   teer teer    . . Wenee Wenee e e  Merere e. Merere e.     lese lese   dhe di dhe di  Aera Aera r r 8 8    Sa Sa lhe de la Roche Iarpeienne, &a Rome lhe de la Roche Iarpeienne, &a Rome                                                                                            22 22     4 4  R 2 A R 2  A  Ael- Ael-    — —  2 2  III III    5 5       S S    5 5 I I — — *. *.       5 5  S S   — —  A A 5 5  4 4  2 2                                                 3 3  B 2 B 2  P.28 P.28 "
        ],
        [
            ""
        ],
        [
            "  Plan dune, Maison, place Plan dune, Maison, place Borghede Borghede        T T            Conge de Lalais de Commendeur de S' Esprit, a Rome Conge de Lalais de Commendeur de S' Esprit, a Rome 12 1 12 1 24 M. 24 M.   L L Plan dune Maison pres le palas Plan dune Maison pres le palas Altempo, a Rome. Altempo, a Rome. 112. T. 112. T. 24 M. 24 M.                        H H E E  Plan dune Maison pres le palais Plan dune Maison pres le palais Alberom Alberom      Pl. 29. Pl. 29. "
        ],
        [
            ""
        ],
        [
            "- -                        I I                        &amp; &amp;            Dher dune fabrique en face de Ft Marie della scala a Romer Dher dune fabrique en face de Ft Marie della scala a Romer            Pl. 30 Pl. 30   m- m-    Bence et P. C. Je. Bence et P. C. Je.        "
        ],
        [
            ""
        ],
        [
            " I I   + +            Elevation dune Mason de Campagne Elevation dune Mason de Campagne dans la plaine de Chamberr. dans la plaine de Chamberr. Llevation d'un Palais en face Llevation d'un Palais en face cehur Lilhe, a Florence. cehur Lilhe, a Florence.             7 7 24 M. 24 M.   2 2 "
        ],
        [
            ""
        ],
        [
            "   L L    e e      de de AEAN AI NVEULIAENEUE A AEAN AI NVEULIAENEUE A aendiniauonuiandleigieieileae aendiniauonuiandleigieieileae   menera menera     E E &amp; &amp;                                  . .  AON AON AIVAI AETE AIVAI AETE          . .  inli inli Melen e Melen e    Me Me  Wrat Wrat Mr Mr An An v v  eg eg fff fff  2 2 Mt Mt     7 7         A A    Tue de grand cloitre der chartreux sur les Thermes de Droclehen à Rome Tue de grand cloitre der chartreux sur les Thermes de Droclehen à Rome                                                             D D   A A 2 2  lat lat  evii evii      Peinereiniere verier en. Peinereiniere verier en.   Mg Mg Atn Atn   Bence et P. C. Je. Bence et P. C. Je.                               Pl. 32 Pl. 32 "
        ],
        [
            ""
        ],
        [
            "    P P        Nan de Ullghse et Louvent de S Jaloator in Lauro Nan de Ullghse et Louvent de S Jaloator in Lauro près le Talais Lancelloti à Rome près le Talais Lancelloti à Rome 22 T. 22 T. 12 12 24 M 24 M               .. .. —— —— ..... .....  —.— —.—  ........ ........            "
        ],
        [
            ""
        ],
        [
            "                2 2 1e 1e 2 2 2 2 12 12 2 2   H H Plan et Elevation de palais Bufalo, Strada Plan et Elevation de palais Bufalo, Strada della ctuavica del bufalo, a Rome. della ctuavica del bufalo, a Rome. 42 7 42 7 24M 24M                  14 7 14 7 24 M 24 M   I I  Pl. 35 Pl. 35 "
        ],
        [
            ""
        ],
        [
            " ertal ertal  2 2     Sr Sr E E   2 2      22 22 . .    1 1      I I   E E      See See ies ies    W W  Mgeen Mgeen vi vi  seserstee seserstee  Merille el Merille el  Mlege itelens ners ge eree Mlege itelens ners ge eree    Bulei G i Memnnitned Bulei G i Memnnitned  . .   mere mere       ee. ee. es ier v es ier v    3 eiiilee 3 eiiilee  Eeggeg Eeggeg  eeee eeee     . . Ag Ag   Aseegengeetelballen Aseegengeetelballen s ee s  ee    Tne dune fabrigue, pres J. Jebashen hors lee murr à Rome Tne dune fabrigue, pres J. Jebashen hors lee murr à Rome Berce et P. C. Je. Berce et P. C. Je.                                                                                              Pl. 36 Pl. 36 "
        ],
        [
            ""
        ],
        [
            "      s s                  L L                 "
        ],
        [
            ""
        ],
        [
            "  6 6        d d      e e      V V  MD MD    SP 9 SP 9               . .   nsenger nsenger  L L   sns sette sns sette e e  n m n  m ieC ieC  esV esV       8 8   gerege gerege S S A A  Be Be Iue de la porter de Rome a Twole Iue de la porter de Rome a Twole Bence et P. C. Se. Bence et P. C. Se.                                                     Pl. 3 Pl. 3 "
        ],
        [
            ""
        ],
        [
            "  6 6     Coupe¬ Coupe¬   P P Elor dhe Larer Boaegpadkele a Norne. Elor dhe Larer Boaegpadkele a Norne. 87. 87. 16 M. 16 M.      Elevaton aur lei Varder Elevaton aur lei Varder                  87 87 26 M. 26 M.      P1. 39 P1. 39 "
        ],
        [
            ""
        ],
        [
            "N N W VU W VU     12 12 2 2 8 8   28 28    -3 -3          2 2  Ea Ea ig ig  A A    L L 5 5      ef s ef s      4. 4.      te te   A A 76 76    A A  70 70  M M   . .   . .       2. 2.  88. 88.      A A  6 6   e e  7 7   8. 8.  get get  A A 2 2 ag ag   fae fae   7 7  1 1         a a let let     2 2     K K    Vira Vira W W   e. e.  S S        K K S S Verss Verss  V. V.   e e  Se Se i i  Le Le   2 2   i tn i tn  a a art art g g ga ga  r r  Sate Sate  . .   . .   A A  g g — —  eie Se eie Se    art art   - - Ier Benne, Ier Benne,     B Aserg B Aserg Due de la Gallerie de1f Klage dee Cohree, et de Couvent de S! Bonnaventure à Rome Due de la Gallerie de1f Klage dee Cohree, et de Couvent de S! Bonnaventure à Rome                                                                                                                                                                                                                  7 7  vl. vl. b b       c c e e     . .  Dl. 40 Dl. 40 *. ( 44 *. ( 44          "
        ],
        [
            ""
        ],
        [
            "Pl. 42 Pl. 42 tot tot . . A A         MIEUEEE MIEUEEE 7/ 7/ 7 7              S S                     E E    10 10         15 15                n n   Aenere Aenere  C C  Mhrii Mhrii  er en unneung er en unneung IMIRE IMIRE E E Mn Mn   Kigngg Kigngg     2 2   A A        Ve Ve     PALAZZI PALAZZI lglet lglet kel kel Ag Ag gt p lr 1 gt p lr 1 E CASE E CASE Vt i irlrlt Vt i irlrlt DITALIA DITALIA h lylp h  lylp LEBRO. VI, LEBRO. VI, Iue der Varc der Jepkiner Jevere, au moment des fouiller, a Rone, Iue der Varc der Jepkiner Jevere, au moment des fouiller, a Rone, Bence et P.C. Je Bence et P.C. Je                                                                                                                                "
        ],
        [
            ""
        ],
        [
            "                        Man de IEghse et Couvent de la Trinte des Monte, &a Rome Man de IEghse et Couvent de la Trinte des Monte, &a Rome 14 T 14 T 14 14 28 M 28 M                             Pl. Pl.  42 42 "
        ],
        [
            ""
        ],
        [
            "       Tlor, Mevakon et corge depett palans Tlor, Mevakon et corge depett palans Borghese place Rondinna, a Rome Borghese place Rondinna, a Rome  70 T. 70 T.  20 M. 20 M. r r           10 7 10 7 29 M. 29 M.      "
        ],
        [
            ""
        ],
        [
            "    Ea Ea H E H E  E E EE EE E E     a a           Do Do  P P       2. 2.             avaaaa- avaaaa-      Mele se Mele se   mtr mtr eg eg 2 2    ise ierig rirg eeg . ise ierig rirg eeg . Aleleng Aleleng N N e e  Mrigriit, e. gegg Mrigriit, e.  gegg K K  W W Veerse Veerse   Hs se Hs se  sene sene 17 17 i iele e . i iele e .  17 17   Aoy Aoy Ae Ae denr Welteag denr Welteag (ANGA (ANGA     eserete eserete   g g  Mne eee Mne eee Mee ee Mee ee Liirp Liirp  4 4  A A alie alie Beeneen Beeneen  Kngee Kngee iée iée    Wnitsen desnnMitlsd Wnitsen desnnMitlsd Vue dune fabrique pres J' Vial a Rome Vue dune fabrique pres J' Vial a Rome Bence et P. C. Je. Bence et P. C. Je.                                                                                                                   Dl. 44 Dl. 44 "
        ],
        [
            ""
        ],
        [
            "   12 7 12 7 24 M 24 M     P P    Tlar et coupe de palars de S Offre, a Romes Tlar et coupe de palars de S Offre, a Romes 20 T 20 T ta M ta M                 Pl. 46 Pl. 46 "
        ],
        [
            ""
        ],
        [
            "      P P  26 26   2 2  a a            L L    L L   a a                             2 2 . . hn hn  gen gen  A A Vage Vage        M M A A                      "
        ],
        [
            ""
        ],
        [
            "            T T  EEE EEE  L L T T   Elevation d'une Mason, a Marine Elevation d'une Mason, a Marine  LL LL   L L L L  T T f f  L L L L L L  W W  Elevation laterale de la Villa Chgr, a la Riccia Elevation laterale de la Villa Chgr, a la Riccia 24 24                                  14 T 14 T 2 M 2 M     Pl. 47 Pl. 47 "
        ],
        [
            ""
        ],
        [
            "  A A        - -     o o   S S           20 20   AN AN e e   t t L L N. N.  — — er er PALAZZI E PALAZZI E CASE D'ITALIA CASE D'ITALIA 4 4 LIBOVIto LIBOVIto                                                  2 2    ol ol       6 6                      A A C.0 C.0 PAT PAT   Me Me Tner dune chapelle, zur le router de Frekole, a Forence Tner dune chapelle, zur le router de Frekole, a Forence                      Pl. 49 Pl. 49  Bence et P. C. Je Bence et P. C. Je "
        ],
        [
            ""
        ],
        [
            "   Dan de UEghee der St. Bibiane, Dan de UEghee der St. Bibiane, a Rome a Rome      22 T 22 T     Plan de Ughge de S. Grico Plan de Ughge de S. Grico a Ancone a Ancone        Pl. 50 Pl. 50  Plan der Ughee der S'he de Bretone, Plan der Ughee der S'he de Bretone, a; Rome.. a; Rome..     . . "
        ],
        [
            ""
        ],
        [
            "0 0    12 7 12 7 24 A. 24 A.       Plar et Elevakon de Vauberge der lar Foste a Radeofanz Plar et Elevakon de Vauberge der lar Foste a Radeofanz 42 7. 42 7. 24 M 24 M                      2 2 "
        ],
        [
            ""
        ],
        [
            "  kg kg    ite ite . .              a a    S S                1 M 1 M     The The              a a   - - 7 7   WV WV      M M  F F         ITTNTRETE ITTNTRETE       a a  A A  Iuer dune fabrique sur le tombeau des Japions, a Rome¬ Iuer dune fabrique sur le tombeau des Japions, a Rome¬                                                                         Dence etP. C. Se Dence etP. C. Se  Pl. 62 Pl. 62 "
        ],
        [
            ""
        ],
        [
            "                              P P                  Broe Broe      S S  S S   "
        ],
        [
            ""
        ],
        [
            "Fe Fe            5 5  N N            UUE UUE      r r 2 2    "
        ],
        [
            ""
        ],
        [
            " Elevaton dure Maison a Castel gandolfer Elevaton dure Maison a Castel gandolfer M R M R Elevation dune Mason a Twoh. Elevation dune Mason a Twoh.     27 27 16 M. 16 M.   Pl. 64 Pl. 64 "
        ],
        [
            ""
        ],
        [
            "            a siat, eelte a siat, eelte r r                       e e I I       E E     E E    E E 2+ 2+     — — 2 2    L L     Vrt Vrt Meries Ve aeiter Meries Ve aeiter Ss Ss   N N Iner dune fabrique en face de fort It Ange, a Rome, Iner dune fabrique en face de fort It Ange, a Rome,                                                        Merg Merg Meneg Meneg  ste ste Eege Eege M M    Bence etP. C. Je. Bence etP. C. Je.                                     "
        ],
        [
            ""
        ],
        [
            "     e e                                A A        L L    S S  . . S S Wee Wee A A    M . M    . 1/4 1/4 Meegeebe, Meegeebe, ien Pelt 1 Sleor ien Pelt 1 Sleor   A A egels er Srraerselens alesaesedllt egels  er Srraerselens alesaesedllt    WA WA   PALAZZ PALAZZ Kee Kee     Eeiei e Eeiei e p; p; C C  Aee Aee A A Ae Ae Wiaeeg Wiaeeg  Weleig Weleig  Wa Wa  eg Aseaie. eg Aseaie. MA MA  Mea Mea M M SR SR Gg/ 1 agag teltgp ie Gg/ 1  agag teltgp ie ai d ai d M REN N M REN N Vue de Lescalier de Capitole a Rome Vue de Lescalier de Capitole a Rome                                                                                                        1 1  Pl. 5- Pl. 5- "
        ],
        [
            ""
        ],
        [
            " L L . .    Dar de palars Salvraki, strada delle Longara, &a Rome, Dar de palars Salvraki, strada delle Longara, &a Rome, 12 12 24 T. 24 T. 18 M. 18 M. 24 24                  Pl. 58 Pl. 58 "
        ],
        [
            ""
        ],
        [
            "        — —         L, L,  L L   M M     a a  L L       E E       R R           E E   A A                                                              "
        ],
        [
            ""
        ],
        [
            "        e e               tt tt ytotlt ytotlt y y lltyyl lltyyl   d d S S    I I — — lyt plg lyt plg 1L 1L e de le Lour dier palens vor la place de Venage, de Rome, e de le Lour dier palens vor la place de Venage, de Rome,                                        Pl. 60 Pl. 60 "
        ],
        [
            ""
        ],
        [
            "    AATE AATE Plan er Couge de palais des Romanis, strada Plan er Couge de palais des Romanis, strada del Orso, a Rome. del Orso, a Rome.          4 4 2 2             87 87 16 M. 16 M.  L L Plar dune Maison, a Lwok. Plar dune Maison, a Lwok. 14 T. 14 T. 28 M. 28 M.          Pl. 61 Pl. 61 "
        ],
        [
            ""
        ],
        [
            "         13 13     A A    a- a-  —E —E  lile eene Ven lile eene Ven laeestellstler laeestellstler  Kr iorrr e Miiieniet M. Kr iorrr e Miiieniet M.   Wn Wn   elshleev elshleev eenn e. eenn e.   m m  ene ene   Aien Aien e e e e elgengge elgengge  1 1   Vorsentiithend Vorsentiithend    . .   N N wmne wmne  eene lielerene eene lielerene   MM MM en vgeikle ile en vgeikle ile    a enene en ene e a enene en ene e   eleseeiselenhenen e eleseeiselenhenen e Mr Mr  riig gey riig gey 3 3    tn tn aeerer aeerer  Mallsgesgele Mallsgesgele  ierige ierige Bo Bo    n n wie wie   Vngener enn Sreselge, Vngener enn Sreselge, M M  Dr Dr  Ma Ma   gsde ng astaaliee gsde ng astaaliee   Ine dune Lglise pres la porte de Florence, a Emgoke Ine dune Lglise pres la porte de Florence, a Emgoke Benee et P. C. Sc Benee et P. C. Sc                                                                                                       "
        ],
        [
            ""
        ],
        [
            "Elevation d'une ferme, vis-avie castel Madame, pres Rome Elevation d'une ferme, vis-avie castel Madame, pres Rome  L L     U U    Elevakon de Cowert de Elevakon de Cowert de Grucifae, à Marino Grucifae, à Marino 6 T 6 T 12 M 12 M                P1 63 P1 63 "
        ],
        [
            ""
        ],
        [
            "  2 2      n n 3 3 47 47 M. M. 22 22 — 6 — 6 Plans et coupe die tombeau de la Mere Plans et coupe die tombeau de la Mere de Theodorie à Ravenne de Theodorie à Ravenne 3 3 67 67 12 M 12 M    W W    Plan de ULglee de Sr. Lacarie, a Verige 2. Plan de ULglee de Sr. Lacarie, a Verige 2.                          W11 W11  Pl. 66 Pl. 66 "
        ],
        [
            ""
        ],
        [
            "A A  4 4 Plan et Elevation dune maison Plan et Elevation dune maison a Twol. a Twol. 8 7 8 7 16 M 16 M      8 T. 8 T. 16 M. 16 M.   Pl. 67 Pl. 67 "
        ],
        [
            ""
        ],
        [
            "  2 2   4 4    2 2          7. 7. 6 6     a a       s s         aata st aata st T T  A A  aa- aa- seen enen en seen enen en   Mnslt Mnslt W W  M kieete M kieete   ale ale  M- M- eee, eee,  Sergee Sergee e e      lege lege . .    5 5    Vuer dune fabrique dans la villa Borghege, Vuer dune fabrique dans la villa Borghege, a Rome a Rome                                                                                  W7 W7  Aeeeeee Aeeeeee sgen sgen S S Berce et P. C. Je. Berce et P. C. Je.     Pl. 68 Pl. 68 "
        ],
        [
            ""
        ],
        [
            "   V V 6 7 6 7 12 M. 12 M. 6 6 Plan et coupe d'une magon Plan et coupe d'une magon al Borgo de Lanari, a benes al Borgo de Lanari, a benes    L L              20 M 20 M    Pl. 69 Pl. 69 "
        ],
        [
            ""
        ],
        [
            "                                  lgerereree ie. lgerereree ie.      Aer Aer      piie en piie en W W  Migeleenne egn Migeleenne egn  S S a a    a a  . .   7 7  Vne d'une fabrique zur la rwet drote de Tbre, a Rome. Vne d'une fabrique zur la rwet drote de Tbre, a Rome.                                                                 Pl. Pl.    5 5     Bencc et P.C. Je Bencc et P.C. Je        "
        ],
        [
            ""
        ],
        [
            "I I        — —  Elevation dune maison! près la Madonna ? Elevation dune maison! près la Madonna ? de S. Luca, à Bologne. de S. Luca, à Bologne.  T T   Elevation dune maison, a Twole Elevation dune maison, a Twole                87 87 16 M 16 M   I I  Pl. 71. Pl. 71. "
        ],
        [
            ""
        ],
        [
            "— —           2 2     9 9  oG S B.- 9 - oG S B.- 9 -   na na                                             2. 2.         Vue interieure Vue interieure                     dee dee  - -      — —              e e ii ii       S S 2 2                   Ihermes de Diocleten, a Rome Ihermes de Diocleten, a Rome                              Pl. Pl.  Bence et P.C. Je Bence et P.C. Je "
        ],
        [
            ""
        ],
        [
            "  Me Me    3. 3.   AALAZZI AALAZZI E E CASE CASE DITAI DITAI                        E E E     E —4 —4      e e     Mtisergeg, Mtisergeg,  Kreslenenenle Kreslenenenle Mieg Mieg    Me Me   er ser er ser             So So   S S  Slen Slen   rler rler  le le   e e     2 2 2 2 Ihe de Varc de C. Auguste, a Suser Ihe de Varc de C. Auguste, a Suser                                                                   . .          Bence et P. C. Jc. Bence et P. C. Jc.        Pl. 73 Pl. 73 "
        ],
        [
            ""
        ],
        [
            "Il. 74 Il. 74           e e O O     - -                               Agas Agas O O         S S v vitdid v vitdid . . D D 2 2 V V 7 7        . .        75 75       e e   3 3  ase ase      k k  » »     3. 3.  1 1     e e      Plan de Leghse et Couvent Plan de Leghse et Couvent o 0 0 o 0 0 0 0 0 0 des Chartreux, a Ferrare. des Chartreux, a Ferrare. o 0 0 o 0 0 14 T. 14 T. 4 4 28 M. 28 M. 44 44 O0 0 O0 0                                                                                                                                          "
        ],
        [
            ""
        ],
        [
            "     Ehvaton d'une maison pres S: Pierre aue Liene Ehvaton d'une maison pres S: Pierre aue Liene a Rome a Rome L L  tttetit tttetit    1 1 Elevaton de lar Villa, Barberin, a Lastel Gandelfe, Elevaton de lar Villa, Barberin, a Lastel Gandelfe, 10 7 10 7 20 M 20 M 10 10                   Pl. 76 Pl. 76 "
        ],
        [
            ""
        ],
        [
            "     S S 5 5 10 T 10 T 20 M. 20 M. 40 40 Plan et coupe dune maison, al Monte Pircio, Plan et coupe dune maison, al Monte Pircio, a Rome. a Rome.  2 2  L L 12 7 12 7 24 M 24 M 42 42                  Pl. 77 Pl. 77 "
        ],
        [
            ""
        ],
        [
            "  H H Vier de Vare Fehee, a Ciemes Vier de Vare Fehee, a Ciemes   2 2  Dence &at P. C. Je. Dence &at P. C. Je. "
        ],
        [
            ""
        ],
        [
            "     aaaa- aaaa-   Elevaton dune maison via Cacherellie, a lise Elevaton dune maison via Cacherellie, a lise I I  H H I I      Ernd Ernd    Se Se              Ed Ed Ernd Ernd Hd Sand Srrnd Hd Sand Srrnd Hd Hns Hd Hns Elevation dun palas sur la rwe drotte de Larno a Liser. Elevation dun palas sur la rwe drotte de Larno a Liser. 12 7 12 7 20 M 20 M                                        Pl Pl  J. E. Tlaerry Se. J. E. Tlaerry Se. "
        ],
        [
            ""
        ],
        [
            "                Pr Pr  L L            N N    Rore Rore  10 10 "
        ],
        [
            ""
        ],
        [
            "             O O 8 8 26 26 . .  L L   L L 4 4  Plan et élevation de la Villa Plan et élevation de la Villa de Grand duc, a Klorence de Grand duc, a Klorence 26 7 26 7 32 M. 32 M.                           167 167 32 M. 32 M.   Pl. 83 Pl. 83 "
        ],
        [
            ""
        ],
        [
            "  GB GB  20. 20.   a.F.u. a.F.u. 1 1  S S      1 1    i i L L    Asa Asa    L L    ( ( Wike Wike  Mavllrit Mavllrit    5 5        l l Frttrttttettlittttetfttitlttttlttttttttttttt Frttrttttettlittttetfttitlttttlttttttttttttt EEN EEN  Vue dune descente de Cae zur les Thermes de Diocleken, a Rome Vue dune descente de Cae zur les Thermes de Diocleken, a Rome                                                      N N  + +          Ne Ne    Pl. 84 Pl. 84 1 1     e e     Me Me   — —                   PC. et Bence J. PC. et Bence J.                              "
        ],
        [
            ""
        ],
        [
            "  1 1 111 111    E E     Parr et coupe de palais Spiola san pietro Parr et coupe de palais Spiola san pietro à Geres à Geres 4 4 28 M 28 M                 14 7 14 7 28 M. 28 M.   Pl. 86 Pl. 86 "
        ],
        [
            ""
        ],
        [
            "            re re          ne ne Tuer de Caom Corein a Rome Tuer de Caom Corein a Rome         Benee et-P. C. Je. Benee et-P. C. Je.  Pl. 86 Pl. 86 "
        ],
        [
            ""
        ],
        [
            "L L L L   22 7 22 7 24 M 24 M  Plan et Plan et élevation des ecuries de la Villat élevation des ecuries de la Villat de Grand- der, a Florence. de Grand- der, a Florence. 22 T. 22 T. 24 M 24 M P P          Plan de palars Bolognette Plan de palars Bolognette place de Verige, a Rome place de Verige, a Rome 7 7 74 74 28 M. 28 M. 77 77                             Pl. 87 Pl. 87 "
        ],
        [
            ""
        ],
        [
            " .a .a  2a 0 2a 0 - - -- -- g-90 g-90        S S en en    ese ese inen inen  ee, ee, ving ving  M er, M er,  Sas Sas 0 0 ie ei en ie ei en K K   ra ra t t   Adest Adest Moge leeled. Moge leeled.  Vue de derriere de Iemple de la Faxr, a Rome 2. Vue de derriere de Iemple de la Faxr, a Rome 2.                                            AaWae AaWae Wenen Wenen   Sagege Sagege      I I  P.C. et Bence S P.C. et Bence S  88 88 "
        ],
        [
            ""
        ],
        [
            "       N N               X X      g g  Menet Menet   11 11 40 40 Mer Mer Wele Wele    Vog Vog  a a   Hrg Hrg   1 1 Bin Bin  gsten gsten         22 22 leneelieg leneelieg 227 227 2 2 4 4   4 4   Ag Ag      kl kl  V V ZZI E ZZI E PALA PALA e e   TTALIA TTALIA CASE CASE Ag Ag  1 1 6 6 Blet Blet  M M Bgne t Bgne t e e a a e e r r  Kee Kee M M   Vue du derriere de jardin Barberou, a Romet Vue du derriere de jardin Barberou, a Romet Bence et P.C. Jo Bence et P.C. Jo                                                                                                    Pl. 89 Pl. 89 "
        ],
        [
            ""
        ],
        [
            "                                 .... ....   Plani de IEghse de J. Lusebro Plani de IEghse de J. Lusebro à Rome. à Rome. 6 6 12 T. 12 T. 14 14 24 M 24 M           5 5          Pl. Pl.    Wi Wi                  90 90    3 3 "
        ],
        [
            ""
        ],
        [
            "A A     6. 6. Plan, et Elevation dune maison?. Plan, et Elevation dune maison?. à Took à Took 6 7. 6 7. 22 M. 22 M. 4. 4.        6 7 6 7 22 M. 22 M.   Pl. 92. Pl. 92. "
        ],
        [
            ""
        ],
        [
            "       4 4 —4 —4   . .     Plan et coupes d'une mairon? Plan et coupes d'une mairon? place. Despagne, a Rome place. Despagne, a Rome T T 20 M. 20 M. 40 40                  A T. A T. 16 M 16 M       Pl. 93. Pl. 93. "
        ],
        [
            ""
        ],
        [
            "  E E AVERARDVS, SERRISTORVS ORATOR AVERARDVS, SERRISTORVS ORATOR T T COSMI 3 FLOREN IIA COSMI 3 FLOREN IIA AC SENA, DVCISII AC SENA, DVCISII APVD PIV IIII PON MAX AD - MADL XV. APVD PIV IIII PON MAX AD - MADL XV.  An An                             ME e ee ME   e ee tr tr Vuer de le porte et der Liderieur de palau Serristori, a Rome Vuer de le porte et der Liderieur de palau Serristori, a Rome                                              Dl. 94. Dl. 94.         "
        ],
        [
            ""
        ],
        [
            "LLE LLE OO OO P EE P EE P P   r r  Elevation dune maison, al prato Elevation dune maison, al prato della Valle, a Padone della Valle, a Padone Len Len L L                   A A    F F  — —  I I  I I X X      Lleoation de palaus Rucellar via dellat Vigna, a Florence. Lleoation de palaus Rucellar via dellat Vigna, a Florence. 2 2 12 12                                                       L L    12 T 12 T 24 M. 24 M.     LD LD    J. E. Therry Je. J. E. Therry Je.  Pl. 95 Pl. 95 "
        ],
        [
            ""
        ],
        [
            "21 1 21 1  (2 (2        A A          U NN TE ET U NN TE ET  Mle Mle D D           I I                 M M   Hseeteiettt Hseeteiettt          ME ME             mneiet øtrttlg mneiet øtrttlg 21 21      t t                                                   6 6         7 7      1 1 1 1               3 3          8 8                A A     "
        ],
        [
            ""
        ],
        [
            "     G G  Oococeeeeeoo Oococeeeeeoo Coocoocoeooo Coocoocoeooo QOoooO00 00 0O QOoooO00 00 0O O o C OOOOO0O00 O o C OOOOO0O00 oO0OOOC0 0000 oO0OOOC0 0000 QO oSOOSo0O00 QO oSOOSo0O00 OO O0 OO O0 OOO00000 OOO00000 0 0 O O O O OOcC0oOe0 OOcC0oOe0 0 0 0 0 O O 0 0  0 0 0 0 O0 0 0 O0 0 0  0 0 O O 0 0 0 0 0 0 O O 0 0 O O 0 0 O O   0 0 0 0   0 0 0 0 0 0 0 0 0 0 0 0 O O 0 0 O O 0 0 0 0   0 0 ) )  0 9 0 0 0 9 0 0 / /    O 0 C 0 O 0 C 0 o0 - o0 - O O O O oO00OO oO00OO oceeoeooo oceeoeooo  0 0 0 0 OOCO00 OOCO00 10 10 OO0000000 OO0000000 OO0O00 OO0O00 0 0 OOCOO000 OOCOO000 0 0  OOOCOO0000 OOOCOO0000 SCCOQOe SCCOQOe — —  0 0 0 0 0 0 0 0 0 0 0 0 M M  0 0 0 0 0 0 O0 0 O0 0 O O     0 0 000 000   M M 0 0 OOO0 OOO0    O O 0 0 0 0   O 0 0 O 0 0 O O A A  9 9  0 0 0 0 0 0 0 0 O O oO00OOO0 oO00OOO0 e e 0 0 O O 0 0 ooeoo00 ooeoo00 0 0 O O 0 0 O O oOOO000 oOOO000 0 0 QOo00000 QOo00000 0 0 O 0 O 0 0 0  O0 OO00 O0 OO00 0 0 O O 0 0 e e QOOSOOOOOO QOOSOOOOOO  0 0 OO000 OO000 0 0  ooO00OOO0 ooO00OOO0    — — O O  0 0 O0 O0 0 0  O O O O  0 0 O O 0 0 0 0 O O O O   0 0 O. O.  O O 0 0 0 0 0 0 0 0 O O O O 0 0  0 0   0 0 O O  0 0  O O  0 0   O O 0 0 e e 0 0 0 0 0 0  0 0 0 0  O O 0 0 00 00 O O oo000 oo000 Coo0OOOOO Coo0OOOOO O O 0 0 O O OCOO00 OCOO00 OO0OOeOOO0 OO0OOeOOO0 0 0  OOOOOO OOOOOO e e OOOO0000 OOOO0000 O O o0 o0 0 0 O0 O0  oO0OO0O oO0OO0O OOOOO0 OOOOO0 O00 O00 e e O O 00 00  — —  O O  O O  O O 0 0  A A O O 0 0 0 0 O 0 O 0 O O 0 0 O 0 O 0 0 0   O O 0 0 O O  00 0 00 0 A A  a a   0 0 0 0 O O O 0 0 O 0 0 0 0 O O 0 0  O O O O VA VA  L L 0 0 e e O O 00 00   6 6 O O 0 O O 0  0 0 Vir Vir  O O O O 8 8 00 00  0 0 OOOe OOOe 0 0  O 0 O 0 O O OOo0OOOOO OOo0OOOOO oGoOOO0OOeOO oGoOOO0OOeOO ooSeOOOOOO0 ooSeOOOOOO0 QOOoOOOOOOO0 QOOoOOOOOOO0 O O O O 0 0 OO0OOOOOOO OO0OOOOOOO OCSO0OOOOOO OCSO0OOOOOO E E OOOOOOOOOOO OOOOOOOOOOO OOOOOOOOOO OOOOOOOOOO  OOOOOOOOOOO OOOOOOOOOOO 0 0 COOOCOOOOOOO COOOCOOOOOOO OOOOOOOOOOO OOOOOOOOOOO Q C CCCOOOOOOO Q C CCCOOOOOOO O O Forte dune maison, à Florence Forte dune maison, à Florence 4 T. 4 T. 2 M. 2 M.                                                                                                                                                                                                                                                                                                                              Pl. 97 Pl. 97 "
        ],
        [
            ""
        ],
        [
            "     D D Elevation latérale dune maison viar Tontet mole, Elevation latérale dune maison viar Tontet mole, a Rome a Rome Ulevation dune mason viat Fonte- mole, a Rome Ulevation dune mason viat Fonte- mole, a Rome      14 1 14 1 28 M 28 M    P P       Pl. 98 Pl. 98 "
        ],
        [
            ""
        ],
        [
            "11 Sin 11 Sin       2 2 E E ITTTTTTTTTT ITTTTTTTTTT t t                    Mht Mht S S Vregere Vregere B eneeke B eneeke                 / /                    Ar Ar           Vr Vr   2 2 Mde Mde Va Va              ht to ht to n n Kort hiy deg Kort hiy deg er er Ma Ma    . .  2 2                   24 24  2 2  2 2         8 8 "
        ],
        [
            ""
        ],
        [
            "Elevation der la porte d'une maison, Elevation der la porte d'une maison, a Twol. a Twol.   21 21  Pl. uoo Pl. uoo "
        ],
        [
            ""
        ],
        [
            "  2 2  Detaile de la toiture Detaile de la toiture de Palais, P1. 31 de Palais, P1. 31          Torches Torches Porte Porte  Lanterne Lanterne 0 0  Coupe der la tottere Coupe der la tottere de la Maison, Pl. 79 de la Maison, Pl. 79 Couper der la torturer Couper der la torturer dun Palais dun Palais 4 M. 4 M. p2 p2     2) 2) 0 0 Plan et Conge de la Plan et Conge de la Corper de la Toikure. Corper de la Toikure. torkire de Palais, Pl. 5 torkire de Palais, Pl. 5 dun Palaid dun Palaid 21 21 374 374  I I Detaule der tockeres, Lanterne, et porter torcher Merenkener Detaule der tockeres, Lanterne, et porter torcher Merenkener                                       Pl. 101 Pl. 101   "
        ],
        [
            ""
        ],
        [
            "  M M Wos Wos           Sai Sai   ke ke  at at e e  Me Me laine ie e ie laine ie e ie    i i   a a  M M  Mver Mver    M M   Agrielg Agrielg  1 1  1414 1414 We We Mte Mte  e vrerieleeree e vrerieleeree 80 80  K K   ber ber   Se Se V V    W W    Marj -nn a Marj -nn a    Blggg Blggg  2 2  etet etet  tlythet tlythet g ylg g ylg  Ihre, des IAmphitheatre de Galben, a Bordeaur Ihre, des IAmphitheatre de Galben, a Bordeaur                                                                                    el el    de de    Pl. 102 Pl. 102 "
        ],
        [
            ""
        ],
        [
            "EXPLICATION EXPLICATION DES PLANCHES DES PLANCHES COMPOSANT CET OUVRAGE. COMPOSANT CET OUVRAGE. mu mu VIGNETTE. VIGNETTE. LA vignette qui orne le titre de l’Ouvrage est la vue générale de la facade du LA vignette qui orne le titre de l’Ouvrage est la vue générale de la facade du palais Pitti, à Florence, bâtie par Luca Pitti, gentilhomme florentin, vers palais Pitti, à Florence, bâtie par Luca Pitti, gentilhomme florentin, vers l'an 1440, sur les dessins du célèbre Filippo Brunellescho, architecte et sculpteur l'an 1440, sur les dessins du célèbre Filippo Brunellescho, architecte et sculpteur florentin. florentin. Sur le premier plan est une fontaine surmontée d’un grouppe représentant Her¬ Sur le premier plan est une fontaine surmontée d’un grouppe représentant Her¬ cule terrassant le centaure Nessus, par Jean de Bologne. Elle est au bas du pont cule terrassant le centaure Nessus, par Jean de Bologne. Elle est au bas du pont Rubaconte, et peu éloignée de la place du palais Pitti. Rubaconte, et peu éloignée de la place du palais Pitti. PREMIER CAHIER. PREMIER CAHIER. PLANCHE 1\". PLANCHE 1\". Vue de la rampe du Capitole, à Rome. Vue de la rampe du Capitole, à Rome. Cette vue est prise à travers la porte cochère du palais Cafarelli, sur le mont Cette vue est prise à travers la porte cochère du palais Cafarelli, sur le mont Capitolin. Capitolin. La première colonne milliaire quidécoroit la Voie-Appienne, les statues colos¬ La première colonne milliaire quidécoroit la Voie-Appienne, les statues colos¬ sales de Castor et Pollux à côté de leurs chevaux, et les trophées de Trajan, sales de Castor et Pollux à côté de leurs chevaux, et les trophées de Trajan, offrent une réunion intéressante de monumens de l’ancienne Rome. offrent une réunion intéressante de monumens de l’ancienne Rome. LEglise de Ste. Marie d'Araceli, bâtie sur les ruines du Temple de Jupiter LEglise de Ste. Marie d'Araceli, bâtie sur les ruines du Temple de Jupiter Capitolin, ajoute à l'ensemble de cette vue un effet piquant et pittoresque. Capitolin, ajoute à l'ensemble de cette vue un effet piquant et pittoresque. PLANCHE 2. PLANCHE 2. Plan de l'Eglise et du Couvent de S. Pierre-aux-Liens, sur le Mont Esquilin, Plan de l'Eglise et du Couvent de S. Pierre-aux-Liens, sur le Mont Esquilin, à Rome. à Rome. Cette église a été réédliffée bien des fois. On prétend que l'Apôtre S:. Pierre-la Cette église a été réédliffée bien des fois. On prétend que l'Apôtre S:. Pierre-la fit construire, et la dédia au St. Sauveur, et qu'elle fut détruite par l'incendie. fit construire, et la dédia au St. Sauveur, et qu'elle fut détruite par l'incendie. de Néron. de Néron.                            "
        ],
        [
            "2 2 Limpératrice Eudoxie la fit reconstruire sous le pontificat de S. Léon, vers Limpératrice Eudoxie la fit reconstruire sous le pontificat de S. Léon, vers l'an 442. l'an 442. Adrien Ie la réédifia, et Jules II la fit restaurer par Baccio Pintelli, archi¬ Adrien Ie la réédifia, et Jules II la fit restaurer par Baccio Pintelli, archi¬ tecte florentin, qui l'a rendue une des plus intéressantes de Rome. Sous le même tecte florentin, qui l'a rendue une des plus intéressantes de Rome. Sous le même pontile, Giuliano da Sangallo, archtecte florentin, batit le couvent et le clotre. pontile, Giuliano da Sangallo, archtecte florentin, batit le couvent et le clotre. PLANCHE 3. PLANCHE 3. Plan, coupe, et élévation d'une maison strada Rosella, à Rome. Plan, coupe, et élévation d'une maison strada Rosella, à Rome. Cette petite habitation, construite dans le 18e. siècle, réunit dans son plan une Cette petite habitation, construite dans le 18e. siècle, réunit dans son plan une belle et agréable distribution, et dans son élévation beaucoup de simplicité et belle et agréable distribution, et dans son élévation beaucoup de simplicité et d'ensemble. d'ensemble. Plan d'une maison strada Marforio, à Rome. Plan d'une maison strada Marforio, à Rome. Plan d'une maison, place Madama, à Rome. Plan d'une maison, place Madama, à Rome. La disposition simple et grandiose de ce plan indiqué qu'il a été tracé par un La disposition simple et grandiose de ce plan indiqué qu'il a été tracé par un des habiles architectes du temps de la renaissance. des habiles architectes du temps de la renaissance. PLANCHE 4. PLANCHE 4. Vue de l'intérieur d'une cour strada de Petinari, près le pout Siste,à Rome. Vue de l'intérieur d'une cour strada de Petinari, près le pout Siste,à Rome. PLANCHE 5. PLANCHE 5. Elévation du Palais Quaratesi, via Tornabuoni, à Florence. Elévation du Palais Quaratesi, via Tornabuoni, à Florence. Ce palais appartenoit autresois à la famille de Pazzi, qui a du le faire cons¬ Ce palais appartenoit autresois à la famille de Pazzi, qui a du le faire cons¬ truire vers l'an 1478. truire vers l'an 1478. Elévation du palais de la Grand Garde, autrefois du Conseil, sur la place de Elévation du palais de la Grand Garde, autrefois du Conseil, sur la place de Signori à Padoue. Signori à Padoue. Ce palais, dont la facade est en marbre et la couverture en plomb, a été commencé Ce palais, dont la facade est en marbre et la couverture en plomb, a été commencé en 1493, sur les dessins d'Annibal Bassano, architecte ferrarais, et a été terminé en 1493, sur les dessins d'Annibal Bassano, architecte ferrarais, et a été terminé en 1545 par Biagio Rossetti. en 1545 par Biagio Rossetti. PLANCHE 6. PLANCHE 6. Vue d'un pont sur l'Anieno, à Subiaco. Vue d'un pont sur l'Anieno, à Subiaco. Larc de ce pont est en marbre blanc, et paroit être antique; il est d'une grande Larc de ce pont est en marbre blanc, et paroit être antique; il est d'une grande solidité, d'une belle proportion, et tout ce qui l'entoure concourt à lui, donner solidité, d'une belle proportion, et tout ce qui l'entoure concourt à lui, donner un aspect pittoresque. Ce pont établit la communication du village de Subiaco à un aspect pittoresque. Ce pont établit la communication du village de Subiaco à la retraite agreste et tranquille de S. Benedetto. la retraite agreste et tranquille de S. Benedetto. PLANCHE 7. PLANCHE 7. Plan et élévation du Casin de Chasse du grand duc, à Florence. Plan et élévation du Casin de Chasse du grand duc, à Florence. Ce Casin a été construit au milien du 18. siècle, sur la rive droite de l'Arno, Ce Casin a été construit au milien du 18. siècle, sur la rive droite de l'Arno, dans le parc des Cascine. dans le parc des Cascine. Elévation d'un Casin, via Baluardo della Serpe, à Florence. Elévation d'un Casin, via Baluardo della Serpe, à Florence. Cette petite maison de campagne estsituée hors les murs de la ville, à la gauche Cette petite maison de campagne estsituée hors les murs de la ville, à la gauche de la porte al Prato. de la porte al Prato.                                       "
        ],
        [
            "(3) (3) PLANCHE 8. PLANCHE 8. Vue du petit clotre des Chartreux sur les Thermes de Dioclétien, à Rome. Vue du petit clotre des Chartreux sur les Thermes de Dioclétien, à Rome. Ce cloître, d'une architecture noble et simple, a l'avantage de se projeter sur Ce cloître, d'une architecture noble et simple, a l'avantage de se projeter sur les belles ruines des thermes, et d'être orné par un puits d'une élégante décoration. les belles ruines des thermes, et d'être orné par un puits d'une élégante décoration. DEUXIEME CAHIER. DEUXIEME CAHIER. PLANCHE 9. PLANCHE 9. Vue de l'Arc de Trajan, à Ancone. Vue de l'Arc de Trajan, à Ancone. Cet arc est le mieux conservé de tous ceux que la munificence romaine ait fait Cet arc est le mieux conservé de tous ceux que la munificence romaine ait fait élever: il a été construit vers l'an 115 par le sénat de Rome, sur les dessins de élever: il a été construit vers l'an 115 par le sénat de Rome, sur les dessins de l'architecte Apollodore, en l'honneur et à la mémoire de Trajan, pour avoir établi l'architecte Apollodore, en l'honneur et à la mémoire de Trajan, pour avoir établi le premier port sur la mer Adriatique. le premier port sur la mer Adriatique. Tout ce qui décoroit et embellissoit cet arc étoit en bronze: malheureusement ce Tout ce qui décoroit et embellissoit cet arc étoit en bronze: malheureusement ce métal tente la cupidité; il en est résulté pour nous la perte des statues de Trajan, métal tente la cupidité; il en est résulté pour nous la perte des statues de Trajan, de sa femme Plotine, de sa sœur Marciana, des guirlandes et des inscriptions. de sa femme Plotine, de sa sœur Marciana, des guirlandes et des inscriptions. La position de cet arc sur la digue qui forme le port, son élégante proportion, La position de cet arc sur la digue qui forme le port, son élégante proportion, sa belle construction en blocs de marbre blanc, et son isolement des habitations lui sa belle construction en blocs de marbre blanc, et son isolement des habitations lui donnent un caractère noble et très-pittoresque. donnent un caractère noble et très-pittoresque. PLANCHE 10. PLANCHE 10. Plan de l'Eglise et Couvent de S'. André delle fratte, près la Propagande, à Plan de l'Eglise et Couvent de S'. André delle fratte, près la Propagande, à Rome. Rome. Cette église a été réédifiée par Octave du Bufalo, sur les dessins de Jean Guera: Cette église a été réédifiée par Octave du Bufalo, sur les dessins de Jean Guera: le joli cloître qui fait partie de ce couvent a sans doute été construit par le même le joli cloître qui fait partie de ce couvent a sans doute été construit par le même architecte. architecte. PLANCHE II. PLANCHE II. Plan et élévation du palais della Scala, près S. Paterniam, à Venise. Plan et élévation du palais della Scala, près S. Paterniam, à Venise. Le plan de ce palais, sur un terrain irrégulier; offre une difficulté vaincue. Son Le plan de ce palais, sur un terrain irrégulier; offre une difficulté vaincue. Son élévation est d'une élégante et jolie architecture moresque. élévation est d'une élégante et jolie architecture moresque. Le nom de ce palais (della Scala) lui vient de son escalier. Le nom de ce palais (della Scala) lui vient de son escalier. PLANCHE 12. PLANCHE 12. Vue d'une fabrique sur les prairies Quinties, à Rome. Vue d'une fabrique sur les prairies Quinties, à Rome. Cette maison de campagne est située derrière le fort St. Ange, sur les prairies Cette maison de campagne est située derrière le fort St. Ange, sur les prairies que le Sénat donna à Quintius Cincinnatus, après la victoire qu'il venoit de rem¬ que le Sénat donna à Quintius Cincinnatus, après la victoire qu'il venoit de rem¬ porter sur les Samnites. porter sur les Samnites. PLANCHE 13. PLANCHE 13. Coupe du palais della Scala, à Venise. Coupe du palais della Scala, à Venise.                                    "
        ],
        [
            "4) 4) Lintérieur de ce palais n'est pomt du même ordre d'architecture, ni du même Lintérieur de ce palais n'est pomt du même ordre d'architecture, ni du même temps que la façade. temps que la façade. La cour se-trouve sur un plan plus élevé; elle sert de citerne pour y réunir La cour se-trouve sur un plan plus élevé; elle sert de citerne pour y réunir les eaux pluviales : un chapiteau d'un diamètre colossal décore le milieu de cette les eaux pluviales : un chapiteau d'un diamètre colossal décore le milieu de cette cour, et sert de puisard à la citerne. cour, et sert de puisard à la citerne. Pour que cette planche offrit plus d'intérèt, jy ai réuni trois plans, celui de la Pour que cette planche offrit plus d'intérèt, jy ai réuni trois plans, celui de la villa di Londria, place d'Espagne, d'une maison strada Felice, et d'une autre villa di Londria, place d'Espagne, d'une maison strada Felice, et d'une autre strada S. Francesco, à Rome, qui présentent des distributions intéressantes et strada S. Francesco, à Rome, qui présentent des distributions intéressantes et variées. variées. PLANCHE 14. PLANCHE 14. Vue de la rive gauche de l'Arno, à Florence. Vue de la rive gauche de l'Arno, à Florence. Cetle vue est prise sur la rive droite du fleuve, à l'extrémité della via degli Cetle vue est prise sur la rive droite du fleuve, à l'extrémité della via degli Ufizzi. Ufizzi. PLANCHE 15. PLANCHE 15. Elévation du palais Gianfigliazei, via Lungarno, à Florence. Elévation du palais Gianfigliazei, via Lungarno, à Florence. Cette facade, d'un caractère toscan, a du être construite au commencement du Cette facade, d'un caractère toscan, a du être construite au commencement du 15e. siècle, ainsi que celle de la maison via degli Arquebusieri. 15e. siècle, ainsi que celle de la maison via degli Arquebusieri. PLANCHE 16. PLANCHE 16. Vue d'une arcade du Colysée, et du temple du Soleil et de la Lune, à Rome. Vue d'une arcade du Colysée, et du temple du Soleil et de la Lune, à Rome. Cette vue est prise d'une des arcades de la galerie du premier étage du Colysée: Cette vue est prise d'une des arcades de la galerie du premier étage du Colysée: les ruines du temple du Soleil et de la Lune, et le Campanille de l'église de les ruines du temple du Soleil et de la Lune, et le Campanille de l'église de Sa. Maria Romana, construite sur l'emplacement qu'occupoit le vestibule du Sa. Maria Romana, construite sur l'emplacement qu'occupoit le vestibule du palais d'Or, forment le bel ensemble de cette vue. palais d'Or, forment le bel ensemble de cette vue. TROISIEME CAHIER. TROISIEME CAHIER. PLANCHE 17. PLANCHE 17. Vue des trois colonnes du temple de Jupiter Stator, à Rome. Vue des trois colonnes du temple de Jupiter Stator, à Rome. Il y a plusieurs versions sur ces restes de la bonne architecture romaine: la plus Il y a plusieurs versions sur ces restes de la bonne architecture romaine: la plus suivie, est que ces trois colonnes d'un ordre corinthien, remarquables par leurs suivie, est que ces trois colonnes d'un ordre corinthien, remarquables par leurs petites volutes entrelacées, faisoient partie du portique du temple de Jupiter Stator petites volutes entrelacées, faisoient partie du portique du temple de Jupiter Stator Celui de Rémus et Romulus, de la Paix, l'église de Sea. Maria Romana, et Celui de Rémus et Romulus, de la Paix, l'église de Sea. Maria Romana, et celle de Sa. Maria Liberatrice, offrent une réunion piquante de monumens éleyés celle de Sa. Maria Liberatrice, offrent une réunion piquante de monumens éleyés par la piété des anciens et par celle des modernes. par la piété des anciens et par celle des modernes. PLANCHE 18. PLANCHE 18. Plan de léglise et couvent de Se. Sabine, sur le mont Aventin, à Rome. Plan de léglise et couvent de Se. Sabine, sur le mont Aventin, à Rome. Sur ce mont et sur les ruines du temple de Diane, et celui de Junon, on érigea, Sur ce mont et sur les ruines du temple de Diane, et celui de Junon, on érigea, en 425, l’église de St. Sabine, qui fut restaurée en 1587, et embellie de en 425, l’église de St. Sabine, qui fut restaurée en 1587, et embellie de vingt-quatre colonnes antiques d'un bel ordre corinthien. vingt-quatre colonnes antiques d'un bel ordre corinthien. Il est à présumer que le cloitre a été fait à la même époque. Il est à présumer que le cloitre a été fait à la même époque.                                       "
        ],
        [
            "(5) (5) PLANCHE 19. PLANCHE 19. Plan et élévation du palais Crespi, près le Jesu, à Ferrare. Plan et élévation du palais Crespi, près le Jesu, à Ferrare. Ce palais a été bâti vers le milieu du 16e. siècle, par J. M. Crespi : la pierre et la Ce palais a été bâti vers le milieu du 16e. siècle, par J. M. Crespi : la pierre et la brique y sont employées avec tant d’art, qu’il paroit être nouvellement construit. brique y sont employées avec tant d’art, qu’il paroit être nouvellement construit. PLANCHE 20. PLANCHE 20. Vue de la Villa Farnesiana, sur le mont Palatin, à Rome. Vue de la Villa Farnesiana, sur le mont Palatin, à Rome. Cette belle maison de campagne occupe la majeure partie du palais d'Or ou des Cette belle maison de campagne occupe la majeure partie du palais d'Or ou des Césars; Paul III la fit construire sur les dessins du célèbre architecte Jacopo Césars; Paul III la fit construire sur les dessins du célèbre architecte Jacopo Barozzi, da Vignola. Barozzi, da Vignola. PLANCHE 21. PLANCHE 21. Coupe du palais Crespi, à Ferrare. Coupe du palais Crespi, à Ferrare. La façade de ce palais offre autant de simplicité que son intérieur présente de La façade de ce palais offre autant de simplicité que son intérieur présente de richesse. richesse. Les plans des maisons strada Felice, strada del Orso, et celle strada delle Les plans des maisons strada Felice, strada del Orso, et celle strada delle Muratte, à Rome, réunis sur une même échelle, pourront donner une idée de l'art Muratte, à Rome, réunis sur une même échelle, pourront donner une idée de l'art et de la variété que les architectes italiens mettoient dans leurs distributions. et de la variété que les architectes italiens mettoient dans leurs distributions. PLANCHE 22. PLANCHE 22. Vue de la papeterie, à Subiaco. Vue de la papeterie, à Subiaco. Cet établissement, situé sur la rive droite de l’Aniene, est entouré de belles et Cet établissement, situé sur la rive droite de l’Aniene, est entouré de belles et il il hautes montagnes qui lui procurent avec abondance l'eau nécessaire à son usage; hautes montagnes qui lui procurent avec abondance l'eau nécessaire à son usage; a été bâti par Pie VI, sur les dessins de Jules Camporesi, architecte romain. a été bâti par Pie VI, sur les dessins de Jules Camporesi, architecte romain. PLANCHE 23. PLANCHE 23. Elévation d’une maison près S. Benedetto, à Venise. Elévation d’une maison près S. Benedetto, à Venise. Cette façade est sur la voie de terre; elle est d'une belle architecture moresque et Cette façade est sur la voie de terre; elle est d'une belle architecture moresque et enrichie par quantité d’ornemens d’un bon choix et d’une jolie exécution. enrichie par quantité d’ornemens d’un bon choix et d’une jolie exécution. L'élévation de la bourse des marchands est d'une architecture gothique, à-la-fois L'élévation de la bourse des marchands est d'une architecture gothique, à-la-fois élégante et riche. élégante et riche. Cette façade décore l'’extrémité d’un massif de maisons de forme angulaire. Cette façade décore l'’extrémité d’un massif de maisons de forme angulaire. PLANCHE 24. PLANCHE 24. Vue de l'’église de Saint-André, hors la porte du Peuple, à Rome. Vue de l'’église de Saint-André, hors la porte du Peuple, à Rome. Jules III fit ériger cette jolie église d’après les dessins de Jacopo Barozzi, da Jules III fit ériger cette jolie église d’après les dessins de Jacopo Barozzi, da Vignola; cet habile architecte, par la masse et la forme qu’il a donnée à ce petit Vignola; cet habile architecte, par la masse et la forme qu’il a donnée à ce petit temple, a su tellement l’unir au beau site qui l’entoure, que, vu du jardin qui est temple, a su tellement l’unir au beau site qui l’entoure, que, vu du jardin qui est en face, il produit l'effet le plus agréable et le plus pittoresque. en face, il produit l'effet le plus agréable et le plus pittoresque.                                    "
        ],
        [
            "(6) (6) QUATRIEME CAHIER. QUATRIEME CAHIER. PLANCHE 25. PLANCHE 25. Vue de l'arc d'Auguste, à Rimini. Vue de l'arc d'Auguste, à Rimini. Cet arc, construit en blocs de marbre blanc, est d'une proportion plus colossale Cet arc, construit en blocs de marbre blanc, est d'une proportion plus colossale que tous ceux bâtis par les Romains. que tous ceux bâtis par les Romains. Sa situation sur la voie publique, à l'extrémité de la ville, a dû nécessairement Sa situation sur la voie publique, à l'extrémité de la ville, a dû nécessairement contribuer à sa dégradation ainsi qu'à ce surhaussement bizarre et incohérent. contribuer à sa dégradation ainsi qu'à ce surhaussement bizarre et incohérent. PLANCHE 26. PLANCHE 26. Plan et élévation du couvent de S. Alessio, sur le mont Aventin, à Rome. Plan et élévation du couvent de S. Alessio, sur le mont Aventin, à Rome. Ce fut, dit-on, sur les ruines du temple d'Hercule, qu'Euphémien, sénateur Ce fut, dit-on, sur les ruines du temple d'Hercule, qu'Euphémien, sénateur romain et père de St. Alexis, bâtit son palais, qui fut ensuite transformé en une romain et père de St. Alexis, bâtit son palais, qui fut ensuite transformé en une église, et dédiée à ce saint. église, et dédiée à ce saint. Elle aété de nouveau construite sur les dessins de l'architecte Thomas de Marchis. Elle aété de nouveau construite sur les dessins de l'architecte Thomas de Marchis. PLANCHE 27. PLANCHE 27. Plan et élévation du palais du commandeur du Saint-Esprit, in Sassia, à Rome, Plan et élévation du palais du commandeur du Saint-Esprit, in Sassia, à Rome, Grégoire XIII fit bâtir ce beau palais sur les dessins d'Ottaviano Mascherino, Grégoire XIII fit bâtir ce beau palais sur les dessins d'Ottaviano Mascherino, architecte et peintre bolognais. architecte et peintre bolognais. PLANCHE 28. PLANCHE 28. Vue de la roche Tarpéienne, à Rome. Vue de la roche Tarpéienne, à Rome. Cette vue est prise de la descente du sentier qui conduit du palais Caffarelli à la Cette vue est prise de la descente du sentier qui conduit du palais Caffarelli à la rue della Torre degli Spechi. rue della Torre degli Spechi. Cette roche, jadis si redoutée, ne présente plus, de nos jours, qu'un fragment de Cette roche, jadis si redoutée, ne présente plus, de nos jours, qu'un fragment de rocher sur lequel sont établies quelques vieilles masures. rocher sur lequel sont établies quelques vieilles masures. PLANCHE 29. PLANCHE 29. Coupe du palais du commandeur du Saint-Esprit. Coupe du palais du commandeur du Saint-Esprit. L'intérieur de ce palais est d'une architecture beaucoup plus pure que celle de la L'intérieur de ce palais est d'une architecture beaucoup plus pure que celle de la facade. Tout concourt dans l'une à sa beauté, tandis que dans l'autre les petites facade. Tout concourt dans l'une à sa beauté, tandis que dans l'autre les petites croisées en détruisent l'harmonie. croisées en détruisent l'harmonie. Les plans d'une maison place Borghèse, d'une autre près la place Alberoni, et Les plans d'une maison place Borghèse, d'une autre près la place Alberoni, et d'une maison près le palais Altempo, à Rome, offrent des distributions aussi inté¬ d'une maison près le palais Altempo, à Rome, offrent des distributions aussi inté¬ ressantes que variées. ressantes que variées. PLANCHE 30. PLANCHE 30. Vue d'une fabrique-en face de Ste. Marie della Scala, à Rome. Vue d'une fabrique-en face de Ste. Marie della Scala, à Rome. La vétusté et la diversité des ajustemens de cette maison contribuent beaucoup La vétusté et la diversité des ajustemens de cette maison contribuent beaucoup à lui donner ce caractère pittoresque. à lui donner ce caractère pittoresque.                                    "
        ],
        [
            "(7) (7) PLANCHE 31. PLANCHE 31. Elévation d'un palais en face celui Pitti, à Florence. Elévation d'un palais en face celui Pitti, à Florence. Cette élévation, d'architecture toscane, a quelque chose de moins massif et de Cette élévation, d'architecture toscane, a quelque chose de moins massif et de moins sévère que le caractère ordinaire qui semble appartenir à cet ordre. moins sévère que le caractère ordinaire qui semble appartenir à cet ordre. De belles consoles en bois supportent la charpente de la toiture, qui est une des De belles consoles en bois supportent la charpente de la toiture, qui est une des plus saillantes des maisons de Florence. plus saillantes des maisons de Florence. Elévation d'une Maison de campagne, dans la plaine, à Chambéri. Elévation d'une Maison de campagne, dans la plaine, à Chambéri. Cette charmante habitation est située sur la droite en allant aux Echelles. Cette charmante habitation est située sur la droite en allant aux Echelles. Les données du climat ont exigé une toîture très-élevée et en ardoise; malgré cela Les données du climat ont exigé une toîture très-élevée et en ardoise; malgré cela elle est toujours digne d’être comparée à celles qui embellissent l’'intérieur de l'Italie. elle est toujours digne d’être comparée à celles qui embellissent l’'intérieur de l'Italie. PLANCHE 32. PLANCHE 32. Vue du grand cloître des Chartreux, sur les thermes de Dioclétien, à Rome. Vue du grand cloître des Chartreux, sur les thermes de Dioclétien, à Rome. Ce cloître, d’une très-grande dimension, malgré la bizarrerie de l’étage qui le Ce cloître, d’une très-grande dimension, malgré la bizarrerie de l’étage qui le surmonte, produit un bel effet dans son ensemble, par la simplicité et l'ajustement surmonte, produit un bel effet dans son ensemble, par la simplicité et l'ajustement de son portique. de son portique. Les quatre beaux cyprès qui en ornent le milieu ont été plantés sous Pie IV par Les quatre beaux cyprès qui en ornent le milieu ont été plantés sous Pie IV par les bons et respectables Pères Chartreux. les bons et respectables Pères Chartreux. CINQUIEME CAHIER CINQUIEME CAHIER PLANCHE' 33. PLANCHE' 33. Vue de la colonne Isolée, derrière le Capitole, à Rome. Vue de la colonne Isolée, derrière le Capitole, à Rome. Cette colonne, en marbre blanc, d'une belle proportion, se trouve au moins Cette colonne, en marbre blanc, d'une belle proportion, se trouve au moins quatre mêtres plus élevée que la Voie Sacrée qui passoit à côté, et par conséquent quatre mêtres plus élevée que la Voie Sacrée qui passoit à côté, et par conséquent que le sol du Forum sur lequel elle se trouve établie. que le sol du Forum sur lequel elle se trouve établie. Les trois colonnes, et la partie de l’entablement qui les surmonte, appartenoient Les trois colonnes, et la partie de l’entablement qui les surmonte, appartenoient au temple de Jupiter Tonnant; Auguste le fit bâtir en actions de grâces pour avoir au temple de Jupiter Tonnant; Auguste le fit bâtir en actions de grâces pour avoir été préservé de la foudre qui avoit tué, en Espagne, un esclave à ses côtés. été préservé de la foudre qui avoit tué, en Espagne, un esclave à ses côtés. Ces restes précieux de la belle architecture antique sont en partie enfouis, et Ces restes précieux de la belle architecture antique sont en partie enfouis, et ont beaucoup souffert du ravage du temps et des hommes. ont beaucoup souffert du ravage du temps et des hommes. Une partie de l'arc de Septime Sévère, l'escalier sacré, une portion du couvent Une partie de l'arc de Septime Sévère, l'escalier sacré, une portion du couvent de Ste. Marie d’Araceli, le derrière du palais du Sénateur, bâti sur les ruines du de Ste. Marie d’Araceli, le derrière du palais du Sénateur, bâti sur les ruines du Tabularium, forment l'ensemble de cette vue. Tabularium, forment l'ensemble de cette vue. PLANCHE 34. PLANCHE 34. Plan de l'église et couvent de S. Salvator in Lauro, près le palais Lancelloti, à Plan de l'église et couvent de S. Salvator in Lauro, près le palais Lancelloti, à Rome. Rome. En 1450, le cardinal Orsini fit bâtir cette église et le cloître; elle fut restaurée En 1450, le cardinal Orsini fit bâtir cette église et le cloître; elle fut restaurée ensuite par l'architecte Ottaviano Mascherino. ensuite par l'architecte Ottaviano Mascherino.                                     "
        ],
        [
            "(8) (8) PLANCHE 35. PLANCHE 35. Plan et élévation du palais Bufalo, strada della Chiavica del Bufalo, à Rome. Plan et élévation du palais Bufalo, strada della Chiavica del Bufalo, à Rome. A l'extrémité du jardin de ce palais est un casin dont la façade est enrichie par de A l'extrémité du jardin de ce palais est un casin dont la façade est enrichie par de belles peintures de Polidore de Caravage. belles peintures de Polidore de Caravage. PLANCHE 36. PLANCHE 36. Vue d’une fabrique, près St. Sébastien, hors les murs, à Rome. Vue d’une fabrique, près St. Sébastien, hors les murs, à Rome. Cette petite maison de campagne, d'un caractère assez original, est située sur la Cette petite maison de campagne, d'un caractère assez original, est située sur la gauche de la voie Appienne. gauche de la voie Appienne. PLANCHE 37. PLANCHE 37. Coupe du palais Bufalo. Coupe du palais Bufalo. Un joli petit jardin rend l’intérieur de ce palais assez agréable : des chapiteaux Un joli petit jardin rend l’intérieur de ce palais assez agréable : des chapiteaux ioniques antiques supportent et servent de bases à des orangers. ioniques antiques supportent et servent de bases à des orangers. Le plan d’une petite maison à Tivoli, d'une autre strada Fiammetta, à Rome, Le plan d’une petite maison à Tivoli, d'une autre strada Fiammetta, à Rome, et celui d’une maison, à Subiaco, réunis sur la même échelle, pourront offrir et celui d’une maison, à Subiaco, réunis sur la même échelle, pourront offrir quelqu'intérêt par leur ajustement et leur disposition. quelqu'intérêt par leur ajustement et leur disposition. PLANCHE 38. PLANCHE 38. Vue de la porte de Romé, à Tivoli. Vue de la porte de Romé, à Tivoli. A l'aspect de cette jolie porte, le voyageur se sent pour ainsi dire renaître de A l'aspect de cette jolie porte, le voyageur se sent pour ainsi dire renaître de l'ennui qu'il a éprouvé pendant cinq mortelles heures à traverser l'aride et malheu¬ l'ennui qu'il a éprouvé pendant cinq mortelles heures à traverser l'aride et malheu¬ reuse campagne de Rome. reuse campagne de Rome. PLANCHE 39. PLANCHE 39. Plan, coupe et élévation du casin Boccapaduli, à Rome. Plan, coupe et élévation du casin Boccapaduli, à Rome. Le rez-de-chaussée de cette petite maison de campagne, située à côté des thermes Le rez-de-chaussée de cette petite maison de campagne, située à côté des thermes de Caracalla, est d’ordre dorique, d’une proportion élégante et d’une belle de Caracalla, est d’ordre dorique, d’une proportion élégante et d’une belle exécution. exécution. Il est à regretter que cette maison n'ait pas été terminée selon l'intention de Il est à regretter que cette maison n'ait pas été terminée selon l'intention de l'architecte qui l'avoit si bien commencée. l'architecte qui l'avoit si bien commencée. PLANCHE 40. PLANCHE 40. Vue de la galerie du premier étage du Colysée et du couvent de St. Bonaventure, Vue de la galerie du premier étage du Colysée et du couvent de St. Bonaventure, à Rome. à Rome. Vers l’an 72, l'empereur Flave Vespasien, après son retour de la guerre qu’'il Vers l’an 72, l'empereur Flave Vespasien, après son retour de la guerre qu’'il venoit de terminer en Judée, fit construire, sur les jardins de Néron, ce somptueux venoit de terminer en Judée, fit construire, sur les jardins de Néron, ce somptueux amphithéâtre; douze mille Juifs, qu'il avoit faits prisonniers à Jérusalem, y furent amphithéâtre; douze mille Juifs, qu'il avoit faits prisonniers à Jérusalem, y furent employés; on y dépensa dix millions d'écus romains. employés; on y dépensa dix millions d'écus romains. Tite acheva ce monument et le dédia à l'empereur son père. Tite acheva ce monument et le dédia à l'empereur son père. Le surnom de Colysée lui provient de la statue colossale que Néron s'étoit fait Le surnom de Colysée lui provient de la statue colossale que Néron s'étoit fait Sona Sona                                        "
        ],
        [
            "(9) (9) élever dans son palais, et que l'empereur Vespasien fit transporter ensuite devant élever dans son palais, et que l'empereur Vespasien fit transporter ensuite devant cet amphithéâtre. cet amphithéâtre. SIXIÉME CAHIER. SIXIÉME CAHIER. PLANCHE 41. PLANCHE 41. Vue de l'arc de Septime Sévère, au moment des fouilles, à Rome. Vue de l'arc de Septime Sévère, au moment des fouilles, à Rome. Cette vue est prise de la via Bonella, au moment où Pie VII faisoit faire les Cette vue est prise de la via Bonella, au moment où Pie VII faisoit faire les fouilles nécessaires pour déterrer cet arc, et retrouver, par ce moyen, la voie fouilles nécessaires pour déterrer cet arc, et retrouver, par ce moyen, la voie Sacrée sur laquelle il est étabil. Sacrée sur laquelle il est étabil. Il fut élevé vers l'an 205, à Septime Sévère, par le sénat et le peuple romain, Il fut élevé vers l'an 205, à Septime Sévère, par le sénat et le peuple romain, en mémoire de la victoire qu’il avoit remportée sur les Parthes. en mémoire de la victoire qu’il avoit remportée sur les Parthes. Les deux colonnes qui sont après l'arc font partie des huit qui restent du temple Les deux colonnes qui sont après l'arc font partie des huit qui restent du temple de la Concorde, bâti par le dictateur Furius Camille. de la Concorde, bâti par le dictateur Furius Camille. PLANCHE 42. PLANCHE 42. Plan de l’église et couvent de la Trinité-des-Monts, à Rome. Plan de l’église et couvent de la Trinité-des-Monts, à Rome. En 1404, Charles VIII, roi de France, fit bâtir cette église et le couvent pour En 1404, Charles VIII, roi de France, fit bâtir cette église et le couvent pour les Minimes français: le cardinal de Lorraine y fit faire des réparations; il l'orna les Minimes français: le cardinal de Lorraine y fit faire des réparations; il l'orna de belles peintures qui sont aujourd'hui dégradées ou détruites. de belles peintures qui sont aujourd'hui dégradées ou détruites. PLANCHE 43. PLANCHE 43. Plan; élévation et coupe du petit palais Borghèse, place Rondinina, à Rome. Plan; élévation et coupe du petit palais Borghèse, place Rondinina, à Rome. Cette jolie petite habitation a été bâtie sur les dessins d'Antonio da Sangallo, Cette jolie petite habitation a été bâtie sur les dessins d'Antonio da Sangallo, architecte florentin. architecte florentin. PLANCHE 44 PLANCHE 44 Vue d'une Fabrique près S. Vital, à Rome: Vue d'une Fabrique près S. Vital, à Rome: Cette, petite maison de campagne, d’un caractère original par sa composition et Cette, petite maison de campagne, d’un caractère original par sa composition et sa double toiture, est située sur la droite et à côté de l’église de S. Vital. sa double toiture, est située sur la droite et à côté de l’église de S. Vital. PLANCHE 45. PLANCHE 45. Plan et coupe du palais du St. Office, à Rome. Plan et coupe du palais du St. Office, à Rome. Paul III institua le tribunal Suprême de l'Inquisition, Pie V l'établit dans ce Paul III institua le tribunal Suprême de l'Inquisition, Pie V l'établit dans ce palais: si sa façade annonce sa destination, il n’en est pas de même de l'intérieur; palais: si sa façade annonce sa destination, il n’en est pas de même de l'intérieur; car une fois qu’on a passé la herse qui divise l’entrée en deux vestibules, on se car une fois qu’on a passé la herse qui divise l’entrée en deux vestibules, on se trouve dans une cour ornée de deux étages de portiques d’une jolie et belle archi¬ trouve dans une cour ornée de deux étages de portiques d’une jolie et belle archi¬ tecture, bâtie sur les dessins de D. Fontana. tecture, bâtie sur les dessins de D. Fontana. PLANCHE 46. PLANCHE 46. Vue du tombeau de Pompée-le-Grand, sur la route d'Albano, à la Riccia. Vue du tombeau de Pompée-le-Grand, sur la route d'Albano, à la Riccia. Ce tombeau est vulgairement nommé des Horaces et des Curiaces, il ne reste plus, Ce tombeau est vulgairement nommé des Horaces et des Curiaces, il ne reste plus, 3 3                                     "
        ],
        [
            "(10) (10) des cinq pyramides qui le surmontoient, que celle du milieu, et les deux opposées des cinq pyramides qui le surmontoient, que celle du milieu, et les deux opposées à la voie Appienne. à la voie Appienne. Une petite église, dont la façade est moderne, contribue à l'aspect pittoresque Une petite église, dont la façade est moderne, contribue à l'aspect pittoresque que présente cette vue. que présente cette vue. PLANCHE 47. PLANCHE 47. Elévation latérale de la villa Chigi, à la Riccia. Elévation latérale de la villa Chigi, à la Riccia. Elévation d'une maison sur la droite, en entrant à Marino. Elévation d'une maison sur la droite, en entrant à Marino. PLANCHE 48. PLANCHE 48. Vue du puits, du cloître et du couvent de la Ste. Annonciade, près la porte Vue du puits, du cloître et du couvent de la Ste. Annonciade, près la porte S. Mamolo, à Bologne. S. Mamolo, à Bologne. Ce puits, et le cloître au milieu duquel il se trouve établi, furent construits au Ce puits, et le cloître au milieu duquel il se trouve établi, furent construits au 15e. siècle. 15e. siècle. SEPTIÉME CAHIER. SEPTIÉME CAHIER. PLANCHE 49. PLANCHE 49. Vue d'une chapelle sur la route de Fiésolé, à Florence. Vue d'une chapelle sur la route de Fiésolé, à Florence. Ce petit monument, d'un ordre semi-toscan et gothique, est situé à moitié chemin Ce petit monument, d'un ordre semi-toscan et gothique, est situé à moitié chemin de la montée de Florence à Fiésolé; une belle tête de lion, et une vasque prove¬ de la montée de Florence à Fiésolé; une belle tête de lion, et une vasque prove¬ nant de la ville de Fesulœ, ancienne capitale de l'Etrurie, forment une jolie fontaine nant de la ville de Fesulœ, ancienne capitale de l'Etrurie, forment une jolie fontaine dont le trop plein va se deverser dans deux bassins ou abreuvoirs, qui procurent dont le trop plein va se deverser dans deux bassins ou abreuvoirs, qui procurent aux contadins une station agréable pour faire rafraîchir leurs mulets, et pendant aux contadins une station agréable pour faire rafraîchir leurs mulets, et pendant ce temps adresser leurs vœux et leurs prières à la buona Madonna. ce temps adresser leurs vœux et leurs prières à la buona Madonna. PLANCHE 50. PLANCHE 50. Plan de l'église de S. Giriaco où Ciriaco, à Ancone Plan de l'église de S. Giriaco où Ciriaco, à Ancone Cette belle cathédrale, d'architecture lombarde, a été construite sur les dessin¬ Cette belle cathédrale, d'architecture lombarde, a été construite sur les dessin¬ de Margaritone d'Arezzo, architecte, sculpteur et peintre du 13e. siècle. de Margaritone d'Arezzo, architecte, sculpteur et peintre du 13e. siècle. Sur la gauche de l'arc de Trajan, à la planche 9, est l'élévation de cette église Sur la gauche de l'arc de Trajan, à la planche 9, est l'élévation de cette église Plan de l'église de Ste. Bibiane, à Rome. Plan de l'église de Ste. Bibiane, à Rome. Vers l’an 363, Olympine, dame romaine, fit bâtir cette église : le pape Vers l’an 363, Olympine, dame romaine, fit bâtir cette église : le pape Simplicius la consacra à Ste. Bibiane; Honorius III la fit restaurer, et Urbain-VIII Simplicius la consacra à Ste. Bibiane; Honorius III la fit restaurer, et Urbain-VIII y fit reconstruire une façade qui est diamétralement opposée avec la belle ordon¬ y fit reconstruire une façade qui est diamétralement opposée avec la belle ordon¬ nance et la simplicité de l'intérieur de cette jolie petite église nance et la simplicité de l'intérieur de cette jolie petite église Plan de l'église de St. Yve-des-Bretons, à Rome. Plan de l'église de St. Yve-des-Bretons, à Rome. Calixte III, en 1456, donna cette ancienne église paroissiale à la province de Calixte III, en 1456, donna cette ancienne église paroissiale à la province de Bretagne. Bretagne. PLANCHE 51. PLANCHE 51. Plan et élévâtion de l'auberge de la Poste, à Radicofani. Plan et élévâtion de l'auberge de la Poste, à Radicofani. A moitié chemin de Sienne, à S. Lorenzo alle Grotte, sur la droite d'une A moitié chemin de Sienne, à S. Lorenzo alle Grotte, sur la droite d'une                                      "
        ],
        [
            "(1) (1) route dont les alentours sont secs et arides, se trouve cette belle auberge; en face route dont les alentours sont secs et arides, se trouve cette belle auberge; en face est une jolie fontaine. est une jolie fontaine. PLANCHE 52. PLANCHE 52. Vue d'une fabrique sur le tombeau des Scipion, à Rome. Vue d'une fabrique sur le tombeau des Scipion, à Rome. Cette maison de campagne située sur la gauche de la via qui conduit à St. Sébas¬ Cette maison de campagne située sur la gauche de la via qui conduit à St. Sébas¬ tien, hors les murs, est bâtie au-dessus du souterrain qui contenoit les tombeaux tien, hors les murs, est bâtie au-dessus du souterrain qui contenoit les tombeaux de la famille de Cornelii Scipion. de la famille de Cornelii Scipion. Ce souterrain fut découvert accidentellement en 1780. Ce souterrain fut découvert accidentellement en 1780. PLANCHE 53. PLANCHE 53. Plan et élévation d'une maison strada del Corso, à Rome. Plan et élévation d'une maison strada del Corso, à Rome. Entre le palais Ottoboni et le palais Ghigi, sur la droite de la rue du Cours, est Entre le palais Ottoboni et le palais Ghigi, sur la droite de la rue du Cours, est située cette maison, dont le plan est d'une bonne distribution. située cette maison, dont le plan est d'une bonne distribution. Plan du palais Serristori, al Borgo Novo, à Rome. Plan du palais Serristori, al Borgo Novo, à Rome. Plan du palais Tomati strada Gregoriana, à Rome. Plan du palais Tomati strada Gregoriana, à Rome. PLANCHE 54 PLANCHE 54 Vue de la descente des Ecuries de Mécène, et de la villa d'Est, à Tivoli. Vue de la descente des Ecuries de Mécène, et de la villa d'Est, à Tivoli. Sous Jules III, Hippolyte d'Est, gouverneur de Tivoli et cardinal de Ferrare, Sous Jules III, Hippolyte d'Est, gouverneur de Tivoli et cardinal de Ferrare, fit construire cette somptueuse maison de campagne; qui devoit être alors une des fit construire cette somptueuse maison de campagne; qui devoit être alors une des plus belles et des plus agréables villa des alentours de Rome, tant par sa belle posi¬ plus belles et des plus agréables villa des alentours de Rome, tant par sa belle posi¬ tion à côté de l'’église de Ste. Marie Majeure, que par la grande quantité d'eau et les tion à côté de l'’église de Ste. Marie Majeure, que par la grande quantité d'eau et les beaux arbres qui embellissoient ses jardins. beaux arbres qui embellissoient ses jardins. PLANCHE 55. PLANCHE 55. Elévation d'une maison, à Tivoli. Elévation d'une maison, à Tivoli. La simplicité et la belle ordonnance de cette facade doit porter à croire qu'elle a La simplicité et la belle ordonnance de cette facade doit porter à croire qu'elle a été bâtie par le célèbre Bramente d'Urbino, l'un des pères de la renajissance de été bâtie par le célèbre Bramente d'Urbino, l'un des pères de la renajissance de l'architecture. l'architecture. Elévation d'une maison à Castel Gandole. Elévation d'une maison à Castel Gandole. PLANCHE 56. PLANCHE 56. Vue d'une fabrique en face du fort St Ange, à Rome. Vue d'une fabrique en face du fort St Ange, à Rome. La variété dans les ajustemens des maisons qui bordent la rive gauche du Tibre, La variété dans les ajustemens des maisons qui bordent la rive gauche du Tibre, une loge ornée d’une fontaine et surmontée d’une terrasse, contribuent beaucoup à une loge ornée d’une fontaine et surmontée d’une terrasse, contribuent beaucoup à l'ensemble pittoresque de cette vue. Cet endroit est le plus avantageux et le plus l'ensemble pittoresque de cette vue. Cet endroit est le plus avantageux et le plus commode pour y voir, dans tout son ensemble, le bel effet que produit la girande, ou commode pour y voir, dans tout son ensemble, le bel effet que produit la girande, ou les feux d'artifice qui se tirent tous les ans au fort S'. Ange la veille et le jour de les feux d'artifice qui se tirent tous les ans au fort S'. Ange la veille et le jour de St. Pierre. St. Pierre.                                    "
        ],
        [
            "(12) (12) HUITIEME CAHIER. HUITIEME CAHIER. PLANCHE 57. PLANCHE 57. Vue de l'escalier du Capitole, à Rome. Vue de l'escalier du Capitole, à Rome. De grandes masses de bâtimens: le musée Capitolin, le palais des Conservateurs De grandes masses de bâtimens: le musée Capitolin, le palais des Conservateurs et la façade du palais du Sénateur, d'une architecture bizarre et contournée, rem¬ et la façade du palais du Sénateur, d'une architecture bizarre et contournée, rem¬ placent les beaux monumens qui ornoient l'ancien Capitole. placent les beaux monumens qui ornoient l'ancien Capitole. Le portique qui est dans le fond; d'une architecture simple et noble, embellit Le portique qui est dans le fond; d'une architecture simple et noble, embellit l'entrée du couvent de Ste. Marie d'Araceli; en face il y en a un autre semblable l'entrée du couvent de Ste. Marie d'Araceli; en face il y en a un autre semblable qui décore l'entrée de l'académie de St. Luc. qui décore l'entrée de l'académie de St. Luc. Ces jolis portiques sont bâtis sur les dessins du célèbre architecte Barozzi de Ces jolis portiques sont bâtis sur les dessins du célèbre architecte Barozzi de Vignole. Vignole. PLANCHE 58. PLANCHE 58. Plan du palais Salviati, strada della Lungara, à Rome. Plan du palais Salviati, strada della Lungara, à Rome. Ce palais a été construit sur les dessins de l'architecte Nanni Bigio. Ce palais a été construit sur les dessins de l'architecte Nanni Bigio. PLANCHE 59. PLANCHE 59. Elévation du palais Salviati, à Rome. Elévation du palais Salviati, à Rome. PLANCHE 60. PLANCHE 60. Vue de la cour d’un palais sur la place de Venise, à Rome. Vue de la cour d’un palais sur la place de Venise, à Rome. PLANCHE 61. PLANCHE 61. Plan et coupe du palais des Romanis, strada del Orso, à Rome. Plan et coupe du palais des Romanis, strada del Orso, à Rome. Ce petit palais, dont le plan est d’une jolie distribution, est situé sur le bord du Ce petit palais, dont le plan est d’une jolie distribution, est situé sur le bord du Tibre. Tibre. Plan d'une maison, à Tivoli. Plan d'une maison, à Tivoli. PLANCHE 62. PLANCHE 62. Vue d'une église, près la porte de Florence, à Empoli. Vue d'une église, près la porte de Florence, à Empoli. Cette charmante petite fabrique est sur la gauche de la route, et pour ainsi dire Cette charmante petite fabrique est sur la gauche de la route, et pour ainsi dire sur les glacis du fossé de la ville d'Empoli. sur les glacis du fossé de la ville d'Empoli. PLANCHE 63. PLANCHE 63. Elévation du couvent du Crucifix, à Marino. Elévation du couvent du Crucifix, à Marino. Cette petite retraite est située sur le point le plus élevé du village de Marino. Cette petite retraite est située sur le point le plus élevé du village de Marino. Elévation d'une ferme vis-à-vis Castel Madama, près Rome. Elévation d'une ferme vis-à-vis Castel Madama, près Rome. PLANCHE 64. PLANCHE 64. Vue d'un monument sépulcral sur la route de Caserte à Capoue. Vue d'un monument sépulcral sur la route de Caserte à Capoue.                                  "
        ],
        [
            "(15) (15) De tous les monumens qui embellissoient l'antique Capôue, c'’est le seul qui soit De tous les monumens qui embellissoient l'antique Capôue, c'’est le seul qui soit parfaitement conservé. Ce mausolée, d'une forme élégante et originale, est situé parfaitement conservé. Ce mausolée, d'une forme élégante et originale, est situé sur la gauche de la route de Caserte à Capoue-la-Neuve, dans la plaine féconde et sur la gauche de la route de Caserte à Capoue-la-Neuve, dans la plaine féconde et riante de Capoue l'Ancienne. riante de Capoue l'Ancienne. Les montagnes qui s'aperçoivent à la droite, sont celles où Annibal fit camper Les montagnes qui s'aperçoivent à la droite, sont celles où Annibal fit camper son armée. son armée. Sur une table de marbre blanc, qui a été incrustée après coup, et placée au¬ Sur une table de marbre blanc, qui a été incrustée après coup, et placée au¬ dessus de la porte d’entrée de ce monument, est l’'inscription suivante : dessus de la porte d’entrée de ce monument, est l’'inscription suivante : ME, SUPERSTITEM, ANTIQUTTATIS MOLEM ME, SUPERSTITEM, ANTIQUTTATIS MOLEM SENIO CONFECTAM ET JAM, JAM RUITURAM, SENIO CONFECTAM ET JAM, JAM RUITURAM, REX FERDINANDUS IV, PATER PATRIE, REX FERDINANDUS IV, PATER PATRIE, AB IMO SUFFULTAM, REPARAVIT. AB IMO SUFFULTAM, REPARAVIT. NEUVIÉME CAHIER. NEUVIÉME CAHIER. PLANCHE 65. PLANCHE 65. Vue du tombeau de la mère de Théodoric, à Ravenne. Vue du tombeau de la mère de Théodoric, à Ravenne. Sur la droite, en sortant de Ravenne par la Porta Serrata, à l'extrémité d'une Sur la droite, en sortant de Ravenne par la Porta Serrata, à l'extrémité d'une superbe allée de peupliers, on trouve Sta. Maria Rotonda, ou le tombeau de la superbe allée de peupliers, on trouve Sta. Maria Rotonda, ou le tombeau de la mère de Théodoric, élevé par sa fille Amalasonte. mère de Théodoric, élevé par sa fille Amalasonte. Ce mausolée, d'une forme originale, est d'un mélange d'architecture gothique et Ce mausolée, d'une forme originale, est d'un mélange d'architecture gothique et orientale; il est construit en marbre blanc: sa coupole est d'un seul bloc; elle a orientale; il est construit en marbre blanc: sa coupole est d'un seul bloc; elle a 28 pieds 8 pouces de diamètre à l'intérieur ; les oreillons qui sont à l'extérieur en 28 pieds 8 pouces de diamètre à l'intérieur ; les oreillons qui sont à l'extérieur en font partie, ce qui doit faire présumer que ce n'est qu'après beaucoup de recher¬ font partie, ce qui doit faire présumer que ce n'est qu'après beaucoup de recher¬ ches qu'on est parvenu à trouver un morceau de marbre d'une si forte dimension, ches qu'on est parvenu à trouver un morceau de marbre d'une si forte dimension, et qu'il a fallu beaucoup de peines et de soins pour l'extraire de la carrière et le et qu'il a fallu beaucoup de peines et de soins pour l'extraire de la carrière et le transporter sans doute de fort loin. transporter sans doute de fort loin. La fente qui s'aperçoit sur la droite de cette coupole, et qui part du socle ser¬ La fente qui s'aperçoit sur la droite de cette coupole, et qui part du socle ser¬ vant de base à la croix, a sans doute été faite au moment où cette addition s'est vant de base à la croix, a sans doute été faite au moment où cette addition s'est effectuée pour changer la destination de ce monument. effectuée pour changer la destination de ce monument. PLANCHE 66. PLANCHE 66. Plan de l'église de S. Zacaria, à Venise. Plan de l'église de S. Zacaria, à Venise. Cette belle église et le monastère des Dames Nobles Vénitiennes de l'ordre de Cette belle église et le monastère des Dames Nobles Vénitiennes de l'ordre de St. Benoit, ont été construits vers l'an 817, aux frais de Giustiniano Participazio, St. Benoit, ont été construits vers l'an 817, aux frais de Giustiniano Participazio, duc de Venise, et de l'empereur Leone Armeno; elle fut reconstruite vers duc de Venise, et de l'empereur Leone Armeno; elle fut reconstruite vers l'an 1457, par le Doge Foscari. l'an 1457, par le Doge Foscari. On attribue la façade de cette église à Martino Lombardo, architecte vénitien. On attribue la façade de cette église à Martino Lombardo, architecte vénitien. Plans et coupe du tombeau de la mère de Théodoric, à Ravenne. Plans et coupe du tombeau de la mère de Théodoric, à Ravenne. Le rez-de-chaussée est divisé en quatre parties rentrantes, formant la croix Le rez-de-chaussée est divisé en quatre parties rentrantes, formant la croix grecque: trois de ces renfoncemens devoient contenir chacun un tombeau d'une grecque: trois de ces renfoncemens devoient contenir chacun un tombeau d'une 4 4                                        "
        ],
        [
            "(14) (14) proportion aussi forte que ceux qui sont dans l'intérieur du mausolée de Galle proportion aussi forte que ceux qui sont dans l'intérieur du mausolée de Galle Placide Auguste, à Ravenne. Placide Auguste, à Ravenne. PLANCHE 67. PLANCHE 67. Plan et élévation d'une maison, à Tivoli. Plan et élévation d'une maison, à Tivoli. PLANCHE 68. PLANCHE 68. Vue d'une fabrique dans la villa Borghèse, à Rome. Vue d'une fabrique dans la villa Borghèse, à Rome. Cette petite maison, habitée par le jardinier, est située sur la gauche, et à l'ex¬ Cette petite maison, habitée par le jardinier, est située sur la gauche, et à l'ex¬ trémité du parc de la villa, ou maison de campagne du prince Borghèse. trémité du parc de la villa, ou maison de campagne du prince Borghèse. PLANCHE 69. PLANCHE 69. Plan et coupe d'une maison al Borgo de' Lanari, à Gênes. Plan et coupe d'une maison al Borgo de' Lanari, à Gênes. La distribution de cette maison est simple et parfaitement bien conçue, l'escalier La distribution de cette maison est simple et parfaitement bien conçue, l'escalier en est remarquable par sa disposition facile et agréable; les détails intérieurs sont en est remarquable par sa disposition facile et agréable; les détails intérieurs sont d'un bon choix et diffèrent beaucoup de ceux de la façade, qui sont lourds et d'un bon choix et diffèrent beaucoup de ceux de la façade, qui sont lourds et bizarres. bizarres. PLANCHE 70. PLANCHE 70. Vue d'une fabrique sur la rive droite du Tibre, à Rome Vue d'une fabrique sur la rive droite du Tibre, à Rome Cette petite habitation, d'une forme très-pittoresque, est élevée sur les ruines d'un Cette petite habitation, d'une forme très-pittoresque, est élevée sur les ruines d'un ancien monument qui étoit près le port des Romains et peu éloigné de la voie ancien monument qui étoit près le port des Romains et peu éloigné de la voie Portuensis. Portuensis. PLANCHE. 7r. PLANCHE. 7r. Elévation d'une maison près la Madonna di S. Luca, à Bologne. Elévation d'une maison près la Madonna di S. Luca, à Bologne. Elévation d'une maison, à Tivoli. Elévation d'une maison, à Tivoli. PLANCHE 72. PLANCHE 72. Vue intérieure des Thermes de Dioclétien, à Rome. Vue intérieure des Thermes de Dioclétien, à Rome. Malgré les ravages du temps et des hommes, ce qui reste des Thermes, ou des Malgré les ravages du temps et des hommes, ce qui reste des Thermes, ou des bains publics que les empereurs Dioclétien et Maximien avoient fait construire, bains publics que les empereurs Dioclétien et Maximien avoient fait construire, atteste que ce monument, par son étendue, sa richesse et sa proportion colossale, atteste que ce monument, par son étendue, sa richesse et sa proportion colossale, devoit être le plus somptueux et le plus beau de l'ancienne Rome. devoit être le plus somptueux et le plus beau de l'ancienne Rome. DIXIÉME CAHIER. DIXIÉME CAHIER. PLANCHE 73. PLANCHE 73. Vue de l'arc de C. Auguste, à Suse. Vue de l'arc de C. Auguste, à Suse. Les habitans des Alpes, et leur roi Marcus Julius Cossius, firent élever cet arc Les habitans des Alpes, et leur roi Marcus Julius Cossius, firent élever cet arc à l'honneur de César Auguste, lorsque cet empereur traversa le mont Genevre pour à l'honneur de César Auguste, lorsque cet empereur traversa le mont Genevre pour aller porter la guerre en Dauphiné. aller porter la guerre en Dauphiné.                                   "
        ],
        [
            "(15) (15) Cet arc est situé sur l'ancienne voie qui communiquoit avec les Gaules ultra mon¬ Cet arc est situé sur l'ancienne voie qui communiquoit avec les Gaules ultra mon¬ tines; il est construit en belle pierre blanche tines; il est construit en belle pierre blanche Pour la conservation de cet arc, les habitans ont surmonté l'attique où étoient Pour la conservation de cet arc, les habitans ont surmonté l'attique où étoient les inscriptions, d'une toiture assez saillante pour le préserver des injures du temps. les inscriptions, d'une toiture assez saillante pour le préserver des injures du temps. PLANCHE 74. PLANCHE 74. Plan de l'église et couvent des Chartreux, à Ferrare. Plan de l'église et couvent des Chartreux, à Ferrare. Cette église, dédiée à S. Cristoforo, est très-intéressante par sa belle disposition, Cette église, dédiée à S. Cristoforo, est très-intéressante par sa belle disposition, son architecture, et l'ajustement d'une galerie supérieure dans les parties basses et son architecture, et l'ajustement d'une galerie supérieure dans les parties basses et internes de l'église. internes de l'église. Le couvent est un des plus vastes et des plus beaux de l'Italie ; les petits corps¬ Le couvent est un des plus vastes et des plus beaux de l'Italie ; les petits corps¬ de-bâtiment qui s'élèvent au-dessus de chaque cellule contribuent au bel effet que de-bâtiment qui s'élèvent au-dessus de chaque cellule contribuent au bel effet que produit le cloître de cette Chartreuse. produit le cloître de cette Chartreuse. PLANCHE 75. PLANCHE 75. Elévation de la villa Barberini, à Castel Gandolfe. Elévation de la villa Barberini, à Castel Gandolfe. Elévation d'une maison près St. Pierre-aux-Liens, à Rome. Elévation d'une maison près St. Pierre-aux-Liens, à Rome. PLANCHE 76. PLANCHE 76. Vue de la porte a Mare, à Pise. Vue de la porte a Mare, à Pise. Le port des anciens Pisans étoit près de la porte de la mer; on prétend que c'est Le port des anciens Pisans étoit près de la porte de la mer; on prétend que c'est par cette porte que sortit cet essaim de guerriers qui, animés d'une sainte ardeur, par cette porte que sortit cet essaim de guerriers qui, animés d'une sainte ardeur, volèrent à la conquête de Jérusalem, et ramenèrent en signe de trophée leurs galères volèrent à la conquête de Jérusalem, et ramenèrent en signe de trophée leurs galères chargées de terre du saint lieu, la déposèrent avec grand soin dans le campo chargées de terre du saint lieu, la déposèrent avec grand soin dans le campo Santo, afin d'y ensevelir un jour le petit nombre de preux chevaliers revenus de Santo, afin d'y ensevelir un jour le petit nombre de preux chevaliers revenus de cette glorieuse expédition. cette glorieuse expédition. PLANCHE 77. PLANCHE 77. Plan et coupe d’une maison strada Felice al monte Pincio, à Rome. Plan et coupe d’une maison strada Felice al monte Pincio, à Rome. PLANCHE 78. PLANCHE 78. Vue de l'arc Felice, à Cumes. Vue de l'arc Felice, à Cumes. Cet arc, ou porte de ville de l'ancienne Cumœ, réunit les monts Euboiques, qui Cet arc, ou porte de ville de l'ancienne Cumœ, réunit les monts Euboiques, qui semblent avoir été divisés pour donner passage à un des embranchemens de la voie semblent avoir été divisés pour donner passage à un des embranchemens de la voie Appienne, nommé voie Campanienne. Appienne, nommé voie Campanienne. De toutes les antiquités de la ville, qui, par sa belle position et le courage de ses De toutes les antiquités de la ville, qui, par sa belle position et le courage de ses habitans, sut résister à Amilcar et à Annibal, on ne trouve plus que cette porte, habitans, sut résister à Amilcar et à Annibal, on ne trouve plus que cette porte, tout le reste n'est que décombres. tout le reste n'est que décombres. PLANCHE 79. PLANCHE 79. Elévation d'une maison via Cacherelline, à Pise. Elévation d'une maison via Cacherelline, à Pise. Les deux croisées avec fronton ont été substituées après coup, et ont remplacé Les deux croisées avec fronton ont été substituées après coup, et ont remplacé                                     "
        ],
        [
            "(16) (16) les petites croisées qui formoient l'unité et le caractère de la décoration du rez-de¬ les petites croisées qui formoient l'unité et le caractère de la décoration du rez-de¬ chaussée de cette maison. chaussée de cette maison. Elévation d'un palais sur la rive droite de l'Arno, à Pise. Elévation d'un palais sur la rive droite de l'Arno, à Pise. PLANCHE 80. PLANCHE 80. Vue d'un monument hors la grotte de Pausilipe, à Naples. Vue d'un monument hors la grotte de Pausilipe, à Naples. Après être sorti de la grotte de Pausilipe, au sommet de l'enfourchement de la Après être sorti de la grotte de Pausilipe, au sommet de l'enfourchement de la route del Lago d'Agnano, et de celle qui conduit à Pozzoli, est ce joli petit route del Lago d'Agnano, et de celle qui conduit à Pozzoli, est ce joli petit monument antique, d’un ordre ionique et construit en blocs de marbre blanc. monument antique, d’un ordre ionique et construit en blocs de marbre blanc. ONZIEME CAHIER. ONZIEME CAHIER. PLANCHE 81. PLANCHE 81. Vue de la Lanterne, à Génes. Vue de la Lanterne, à Génes. En arrivant à Gènes par Campo Marrone, on voit, sur un rocher escarpé et sur En arrivant à Gènes par Campo Marrone, on voit, sur un rocher escarpé et sur le bord de la mer, ce beau phare, nommé la Lanterna. le bord de la mer, ce beau phare, nommé la Lanterna. Il a été construit vers l'an 1543. Il a été construit vers l'an 1543. PLANCHE 82. PLANCHE 82. Plan de l'église de Ste. Marie delle Grazie, à Milan. Plan de l'église de Ste. Marie delle Grazie, à Milan. Le comte Caspero, en 1464, fit poser la première pierre de cette belle église; le Le comte Caspero, en 1464, fit poser la première pierre de cette belle église; le prince Lodovico Maria Fforza la fit continuer, et sous le duc Giovan Galeozzo prince Lodovico Maria Fforza la fit continuer, et sous le duc Giovan Galeozzo Maria le célèbre architecte Bramente la termina et la surmonta d’une superbe Maria le célèbre architecte Bramente la termina et la surmonta d’une superbe coupole. coupole. Plan de l'église de S. Silvestre in Capite, à Rome. Plan de l'église de S. Silvestre in Capite, à Rome. Cette ancienne église fut bâtie en 261 par le pape S. Denis; S. Symmaque, Cette ancienne église fut bâtie en 261 par le pape S. Denis; S. Symmaque, en 500, la fit reconstruire, et le pontife S. Paul ler, la rédifia en 757. en 500, la fit reconstruire, et le pontife S. Paul ler, la rédifia en 757. Plan de l'église du St. Esprit, à Ferrare. Plan de l'église du St. Esprit, à Ferrare. PLANCHE 83. PLANCHE 83. Plan et élévation de la villa du grand duc, à Florence. Plan et élévation de la villa du grand duc, à Florence. Cette belle maison de plaisance, construite au 18e, siècle, est située au centre du Cette belle maison de plaisance, construite au 18e, siècle, est située au centre du beau parc des Cascine. Deux petits corps-de-bâtiment, l'un à droite, destiné aux beau parc des Cascine. Deux petits corps-de-bâtiment, l'un à droite, destiné aux étables, l'autre à gauche, destiné aux écuries, ajoutent, par leur simplicité et leur étables, l'autre à gauche, destiné aux écuries, ajoutent, par leur simplicité et leur construction en pierre et briques, au bel effet que produit cette maison de campagne. construction en pierre et briques, au bel effet que produit cette maison de campagne. PLANCHE 84. PLANCHE 84. Vue d'une descente de cave sur les Thermes de Dioclétien, à Rome. Vue d'une descente de cave sur les Thermes de Dioclétien, à Rome. Cette jolie construction en briques fait partie du Portique de l'entrepôt des huiles, Cette jolie construction en briques fait partie du Portique de l'entrepôt des huiles, que fit bâtir Clément XIII sur les Thermes de Dioclétien. que fit bâtir Clément XIII sur les Thermes de Dioclétien.                                   "
        ],
        [
            "(17) (17) PLANCHE 85. PLANCHE 85. Plan et coupe du palais Spinola S. Pietro, à Gênes. Plan et coupe du palais Spinola S. Pietro, à Gênes. La distribution de ce palais et l'architecture qui décore son intérieur ont beaucoup La distribution de ce palais et l'architecture qui décore son intérieur ont beaucoup d'analogie avec les palais de Rome, et diffèrent du caractère des palais de Gênes, dont d'analogie avec les palais de Rome, et diffèrent du caractère des palais de Gênes, dont les cours se trouvent généralement sur un plan plus élevé que le sol de l'entrée les cours se trouvent généralement sur un plan plus élevé que le sol de l'entrée principale. principale. PLANCHE 86. PLANCHE 86. Vue du casin Corsini, strada della Lungara, à Rome. Vue du casin Corsini, strada della Lungara, à Rome. A l'extrémité du jardin du palais Corsini, et sur le mont Janicule, est située A l'extrémité du jardin du palais Corsini, et sur le mont Janicule, est située cette charmante maison de campagne, qui a l'avantage de dominer sur la ville et les cette charmante maison de campagne, qui a l'avantage de dominer sur la ville et les alentours de Rome. alentours de Rome. De ce point favorable Vasi a dessiné sa belle vue de la ville de Rome. De ce point favorable Vasi a dessiné sa belle vue de la ville de Rome. PLANCHE 87. PLANCHE 87. Plan du palais Bolognetti, place de Venise, à Rome. Plan du palais Bolognetti, place de Venise, à Rome. Ce beau palais appartenoit autrefois à la famille Bigazzini, qui le fit construire Ce beau palais appartenoit autrefois à la famille Bigazzini, qui le fit construire sur les dessins du chevalier Fontana. sur les dessins du chevalier Fontana. PLANCHE 88. PLANCHE 88. Vue du derrière du temple de la Paix, à Rome. Vue du derrière du temple de la Paix, à Rome. L'empereur Flave Vespasien, après avoir terminé la guerre en Judée; vers l'an 75, L'empereur Flave Vespasien, après avoir terminé la guerre en Judée; vers l'an 75, fit bâtir sur les ruines du portique du palais d’Or de Néron, ce temple somptueux; fit bâtir sur les ruines du portique du palais d’Or de Néron, ce temple somptueux; cet empereur le dédia à la Déesse Conservatrice des hommes, du bonheur et de la cet empereur le dédia à la Déesse Conservatrice des hommes, du bonheur et de la prospérité des nations¬ prospérité des nations¬ DOUZIÉME CAHIER. DOUZIÉME CAHIER. PLANCHE 89. PLANCHE 89. Vue du derrière du jardin Barberini, à Rome. Vue du derrière du jardin Barberini, à Rome. En entrant dans la rue qui est en face de la place de S. Nicola di Tolentino, on En entrant dans la rue qui est en face de la place de S. Nicola di Tolentino, on aperçoit sur la droite, et sur un rocher, au centre d’un petit bois de lauriers, la aperçoit sur la droite, et sur un rocher, au centre d’un petit bois de lauriers, la statue colossale d'Apollon. statue colossale d'Apollon. Elle fait point de vue au bel escalier qui conduit du palais au jardin¬ Elle fait point de vue au bel escalier qui conduit du palais au jardin¬ La petite église qu'on voit dans le fond est sur la droite de la rue Pie; elle est La petite église qu'on voit dans le fond est sur la droite de la rue Pie; elle est dédiée à S. Cajo. dédiée à S. Cajo. PLANCHE 90. PLANCHE 90. Plan de l'église et du couvent de S. Eusebio, à Rome. Plan de l'église et du couvent de S. Eusebio, à Rome. Cette ancienne église a été souvent restaurée: le couvent a été bâti sur les dessins Cette ancienne église a été souvent restaurée: le couvent a été bâti sur les dessins du chevalier Fontana. du chevalier Fontana.                                    "
        ],
        [
            "(18) (18) PLANCHE 9r. PLANCHE 9r. Plan et élévation d'une maison, à Tivoli. Plan et élévation d'une maison, à Tivoli. La décoration de cette maison, ayant beaucoup d'analogie avec la façade du petit La décoration de cette maison, ayant beaucoup d'analogie avec la façade du petit palais Borghèse, planche 43, doit porter à croire qu'elle a été bâtie sur les dessins palais Borghèse, planche 43, doit porter à croire qu'elle a été bâtie sur les dessins d'Antonio da Sangallo, architecte florentin. d'Antonio da Sangallo, architecte florentin. PLANCHE 92. PLANCHE 92. Vue de la porte de Florence Vue de la porte de Florence à Sienne. à Sienne. PLANCHE 93. PLANCHE 93. Plan et coupes d'une maison, place d'Espagne, à Rome. Plan et coupes d'une maison, place d'Espagne, à Rome. Cette maison est située sur la gauche, en montant à la villa Medicis. Cette maison est située sur la gauche, en montant à la villa Medicis. PLANCHE 94. PLANCHE 94. Vue de la porte et de l'intérieur du palais Serristori, à Rome. Vue de la porte et de l'intérieur du palais Serristori, à Rome. La fontaine qui orne cette vue est dans la cour du palais du Mont-de-Piété, La fontaine qui orne cette vue est dans la cour du palais du Mont-de-Piété, à Rome. à Rome. PLANCHE 95. PLANCHE 95. Elévation du palais Rucellai, via della Vigna Nuova, à Florence. Elévation du palais Rucellai, via della Vigna Nuova, à Florence. Ce beau palais, connu sous le nom del Palazzo, e Loggia de Rucellai, n'est Ce beau palais, connu sous le nom del Palazzo, e Loggia de Rucellai, n'est pas tout-à-fait terminé, il reste encore à faire la moitié d'une arcade des croisées de pas tout-à-fait terminé, il reste encore à faire la moitié d'une arcade des croisées de l'angle de la partie droite, pour compléter le deuxième corps-de-logis. l'angle de la partie droite, pour compléter le deuxième corps-de-logis. Ce palais a été bâti vers l'an 1477, sur les dessins du célèbre Leon Battista Ce palais a été bâti vers l'an 1477, sur les dessins du célèbre Leon Battista Alberti, architecte florentin. Alberti, architecte florentin. Elévation d'une maison al Prato della Valle, à Padoue. Elévation d'une maison al Prato della Valle, à Padoue. PLANCHE 96. PLANCHE 96. Vue de la grande place, à Fiesolé. Vue de la grande place, à Fiesolé. Cette vue est prise du casin des Nobles. Le palais de l'évèque, celui du Séminaire, Cette vue est prise du casin des Nobles. Le palais de l'évèque, celui du Séminaire, le couvent des Capucins établi sur le point le plus élevé des monts Fresolani, e di le couvent des Capucins établi sur le point le plus élevé des monts Fresolani, e di Settignano, et le Campanile de la cathédrale bâtie en 1028, dix-huit ans après que Settignano, et le Campanile de la cathédrale bâtie en 1028, dix-huit ans après que les Florentins eurent pris, saccagé et détruit les belles murailles et tout ce qu'il les Florentins eurent pris, saccagé et détruit les belles murailles et tout ce qu'il restoit de la ville de Fesule, ancienne capitale de l'Etrurie, forment l'ensemble restoit de la ville de Fesule, ancienne capitale de l'Etrurie, forment l'ensemble de cette vue. de cette vue. PLANCHE 97. PLANCHE 97. Porte d'une maison, à Florence. Porte d'une maison, à Florence. Cette porte sert d’entrée principaleà une ancienne maison située sur la place et en Cette porte sert d’entrée principaleà une ancienne maison située sur la place et en face de la porte du nord du Baptistere; elle est en marbre blanc, et a été exécutée face de la porte du nord du Baptistere; elle est en marbre blanc, et a été exécutée par Donatello, sculpteur florentin. par Donatello, sculpteur florentin.                                     "
        ],
        [
            "(19) (19) PLANCHE 98. PLANCHE 98. Elévation d'une maison via Ponte-Mole, à Rome. Elévation d'une maison via Ponte-Mole, à Rome. Elévation latérale d'une maison via Ponte-Mole, à Rome. Elévation latérale d'une maison via Ponte-Mole, à Rome. PLANCHE 99. PLANCHE 99. Vue d'une fabrique au pied du mont Marius, à Rome. Vue d'une fabrique au pied du mont Marius, à Rome. Cette jolie petite maison de campagne est située dans la vallée del' Inferno, sur Cette jolie petite maison de campagne est située dans la vallée del' Inferno, sur la gauche en sortant par la porte Angelica. la gauche en sortant par la porte Angelica. PLANCHE 100. PLANCHE 100. Elévation de la porte d'une maison, à Tivoli. Elévation de la porte d'une maison, à Tivoli. Cette porte, d'un caractère noble et simple, est celle de la maison planche 55. Cette porte, d'un caractère noble et simple, est celle de la maison planche 55. PLANCHE 101. PLANCHE 101. Détails de toitures, lanternes et porte-torches florentines. Détails de toitures, lanternes et porte-torches florentines. PLANCHE 102. PLANCHE 102. Vue de l'amphithéâtre de Gallien, à Bordeaux Vue de l'amphithéâtre de Gallien, à Bordeaux Cet amphithéâtre, vulgairement nommé Palais Gallien, peut avoir été construit Cet amphithéâtre, vulgairement nommé Palais Gallien, peut avoir été construit vers l’an 257, à l’époque où Tirique, sénateur romain, et lieutenant des armées de vers l’an 257, à l’époque où Tirique, sénateur romain, et lieutenant des armées de l'empereur, étoit chargé du gouvernement de la Guienne. l'empereur, étoit chargé du gouvernement de la Guienne. La construction de ce monument en petites pierres divisées par assises de grands La construction de ce monument en petites pierres divisées par assises de grands carreaux en terre cuite, offre à-la-fois un modèle de solidité et d'économie ; éco¬ carreaux en terre cuite, offre à-la-fois un modèle de solidité et d'économie ; éco¬ nomie d'autant plus remarquable, qu'elle a été employée dans un pays pourvu nomie d'autant plus remarquable, qu'elle a été employée dans un pays pourvu d'abondantes et belles carrières, et d'un fleuve qui donnoit toute facilité pour l'exploi¬ d'abondantes et belles carrières, et d'un fleuve qui donnoit toute facilité pour l'exploi¬ tation et le transport des matériaux nécessaires à cette construction. tation et le transport des matériaux nécessaires à cette construction. Au 18e. siècle, cet amphithéâtre étoit encore décoré par ses deux entrées Au 18e. siècle, cet amphithéâtre étoit encore décoré par ses deux entrées principales, l’une à l’est, et l’autre à l’ouest. Ce que n’avoient pu faire des siècles, principales, l’une à l’est, et l’autre à l’ouest. Ce que n’avoient pu faire des siècles, l'ignorance et la cupidité l’ont effectué : l'entrée de l’est et la majeure partie de l'ignorance et la cupidité l’ont effectué : l'entrée de l’est et la majeure partie de ce monument ont été détruits. ce monument ont été détruits. FIN. FIN. E LIMPRIMERIE DE P. GUEFFIER, RUE DU FOIN-SAINT-JACQUES, No. 18. E LIMPRIMERIE DE P. GUEFFIER, RUE DU FOIN-SAINT-JACQUES, No. 18.                             "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "AGNOLETTO AENO AGNOLETTO AENO 9 9  "
        ],
        [
            ""
        ]
    ]
}