{
    "nr_pages": 122,
    "language": "fra",
    "hierarchy": "Rome/Rome_after_1800/Vues de mon voyage en Italie 1845/BV046035736",
    "pages": [
        [
            "               "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "de mon Voyage en de mon Voyage en OA OA   1845 1845      Toe Ctee de Grag Toe Ctee de Grag "
        ],
        [
            "220 4524 220 4524  Vero Vero  2013 3222 2013 3222       "
        ],
        [
            " VUE DES QUATRE RENOMMES EDIFICES DELAVILLEI VUE DES QUATRE RENOMMES EDIFICES DELAVILLEI  "
        ],
        [
            ""
        ],
        [
            "4 4  N. Domo di Brenser N. Domo di Brenser "
        ],
        [
            ""
        ],
        [
            "  r r A A  Marka d v. Lrenor Marka d v. Lrenor       Ati Ati 9 9  "
        ],
        [
            "  « «       "
        ],
        [
            "   Blarza di Spagna. Blarza di Spagna.    "
        ],
        [
            ""
        ],
        [
            "Goro Romano. Goro Romano. "
        ],
        [
            ""
        ],
        [
            "e e gin: Mochett gin: Mochett VEFICIALE DELLA GUARDIA SVIEZERA VEFICIALE DELLA GUARDIA SVIEZERA in Corazza in Corazza     SOLDATO SVITZERO EN BASSA UNTIOREAI SOLDATO SVITZERO EN BASSA UNTIOREAI "
        ],
        [
            ""
        ],
        [
            "4 4         "
        ],
        [
            ""
        ],
        [
            "Castellamare Castellamare "
        ],
        [
            ""
        ],
        [
            "Veelle Wene. Veelle Wene. "
        ],
        [
            ""
        ],
        [
            "Besurio vodulo dir Bioenor Besurio vodulo dir Bioenor "
        ],
        [
            ""
        ],
        [
            "Desuvio veduté ev Note Desuvio veduté ev Note "
        ],
        [
            ""
        ],
        [
            "Conper Conper Lasa a Castore. Zollua Lasa a Castore. Zollua  "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "Gzesques Konvees a Lomperi Gzesques Konvees a Lomperi "
        ],
        [
            ""
        ],
        [
            "c , c  , "
        ],
        [
            ""
        ],
        [
            "Geesques Konvees a vemper. Geesques Konvees a vemper. "
        ],
        [
            ""
        ],
        [
            "Deuerial. Deuerial. Basilica ei FManer Basilica ei FManer  "
        ],
        [
            ""
        ],
        [
            "Venesiar Venesiar Wiarella ei Folarco. Wiarella ei Folarco.  "
        ],
        [
            ""
        ],
        [
            "Denesia Denesia Coke delsalaso Duccle Coke delsalaso Duccle  "
        ],
        [
            ""
        ],
        [
            "Benerrer Benerrer Weole di Rialto. Weole di Rialto.  "
        ],
        [
            ""
        ],
        [
            "Domo di Milano Domo di Milano "
        ],
        [
            ""
        ],
        [
            "Inlerno del Domo Inlerno del Domo "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "EAUX-CHAUDES EAUX-CHAUDES EAUX-BONNES EAUX-BONNES CHATFAU D'HENRY IV A PAU CHATFAU D'HENRY IV A PAU   Da 2 Da 2      "
        ],
        [
            ""
        ],
        [
            "Nimes Nimes Four-Mague Four-Mague  "
        ],
        [
            ""
        ],
        [
            "  Nimes. Nimes. Maison/ Laree Maison/ Laree  "
        ],
        [
            ""
        ],
        [
            "Mimes. Mimes. Zonr du Gard. Zonr du Gard.  "
        ],
        [
            ""
        ],
        [
            "mes mes Jes Crenes. Jes Crenes.  "
        ],
        [
            ""
        ],
        [
            "    Nimes Nimes a Vonlaine a Vonlaine  "
        ],
        [
            ""
        ],
        [
            "rie rie Vort de Diable, geirte mont d' gotthard. Vort de Diable, geirte mont d' gotthard.    "
        ],
        [
            ""
        ],
        [
            "La chûte du Reichenbach La chûte du Reichenbach aur Caniton de Berne aur Caniton de Berne    "
        ],
        [
            ""
        ],
        [
            "Vivis - Vevay Vivis - Vevay ziille de Cantonde Vaud. ziille de Cantonde Vaud. Bellenz- Bellinzona Bellenz- Bellinzona (epiete de larten de Beegin (epiete de larten de Beegin      Zürich bey R. Dikenmann Zürich bey R. Dikenmann ürich bey R.Dikenmuai ürich bey R.Dikenmuai              Schaffhausen - Schaffhouse Schaffhausen - Schaffhouse Zürich bey R. Dikenmann Zürich bey R. Dikenmann tatiitete dee Tanton de mene nom tatiitete dee Tanton de mene nom Aussicht vom Lindenhof in Zurich Aussicht vom Lindenhof in Zurich Thee frise de Lendenhaf a Trreh Thee frise de Lendenhaf a Trreh Zürich bey RDikenmann Zürich bey RDikenmann        "
        ],
        [
            ""
        ],
        [
            "    St: Martin St: Martin vers le Montblanc dans la vallée de Sallenche vers le Montblanc dans la vallée de Sallenche Montblanc Montblanc Dans le valle De Gamorrag Dans le valle De Gamorrag     ez RDikenmcn peintre, Neustadt.M14. ez RDikenmcn peintre, Neustadt.M14.  Le Village de Chamouny Le Village de Chamouny vern lé Honttlans de d Parien de Beston vern lé Honttlans de d Parien de Beston Zurich chez RDikenman, peintre Zurich chez RDikenman, peintre Montanvert Montanvert Wrers bi vallee De Chameur. Wrers bi vallee De Chameur.       "
        ],
        [
            ""
        ],
        [
            "AA AA sla Settr de teteyjien ie de forner del Sol. 2 Lenaey sla Settr de teteyjien ie de forner del Sol. 2 Lenaey   Luzeru Lucerne, Luzeru Lucerne, drich bey Abikenmann drich bey Abikenmann (Geitele de Cnten de menne nom. (Geitele de Cnten de menne nom.        A A  Basel - Basle Basel - Basle Apitele de Ganten de même nom Apitele de Ganten de même nom Trybourg Trybourg yur yur Anton de mene nom Anton de mene nom Rpllale Rpllale      "
        ],
        [
            ""
        ],
        [
            "Brienz Brienz Lirsterr de Werne Lirsterr de Werne     du Giesshac du Giesshac Berne Berne gess le chäine dies lee gess le chäine dies lee    Euiche Euiche  eintre eintre "
        ],
        [
            ""
        ],
        [
            "A A  Vuo du Staubbacl Vuo du Staubbacl Liiicterbrunen Liiicterbrunen Meyrinéen Meyrinéen zuzr le Vorstedtetstact dte Kelllack zuzr le Vorstedtetstact dte Kelllack     Les Bains de Rosenlaui Les Bains de Rosenlaui Der Rheinfall bey Schaffhausen Der Rheinfall bey Schaffhausen Gheite de Nhir feres de Stkoffhorn Gheite de Nhir feres de Stkoffhorn    R Dikenn R Dikenn "
        ],
        [
            ""
        ],
        [
            "Jnterlacken Jnterlacken vers l Jounghraee vers l Jounghraee   Pont de Fil deFer à Fribourg en Suisse. Pont de Fil deFer à Fribourg en Suisse. Tsgeeir gesget Liegen aege k eltiertenn igspledt Tsgeeir gesget Liegen aege k eltiertenn igspledt Zurich chez RDikenmann Pei Zurich chez RDikenmann Pei    Sitten - Sion Sitten - Sion der Grslon de lalen der Grslon de lalen   ürichbe ürichbe "
        ],
        [
            ""
        ],
        [
            "Reideleg Reideleg    Cattirak er Balte Cattirak er Balte  Medlleg Serend Medlleg Serend "
        ],
        [
            ""
        ],
        [
            "  Ahainsterr Ahainsterr "
        ],
        [
            ""
        ],
        [
            "D. Sllertell Se te Sene D. Sllertell  Se te Sene "
        ],
        [
            ""
        ],
        [
            "  HOTEL DE VILLE A LOUVAIN HOTEL DE VILLE A LOUVAIN   "
        ],
        [
            ""
        ],
        [
            "         S S 46 46 LA STATION DU CHEMIN DE FER A MALINES LA STATION DU CHEMIN DE FER A MALINES     I I     "
        ],
        [
            ""
        ],
        [
            "A A    L ORGUE DE ST JACOUES A LIEGE L ORGUE DE ST JACOUES A LIEGE      e e    LE PERRON AL LE PERRON AL  a a     "
        ],
        [
            ""
        ],
        [
            "  COUR DU PALAIS A LIÉGE COUR DU PALAIS A LIÉGE "
        ],
        [
            ""
        ],
        [
            "  PROMENADE DE LA SAUVENTERE A LIECE PROMENADE DE LA SAUVENTERE A LIECE     "
        ],
        [
            ""
        ],
        [
            "  SAINT JAQUES A LIECE SAINT JAQUES A LIECE   "
        ],
        [
            ""
        ],
        [
            "  HOTEL DE VILLE A AUDENARDE HOTEL DE VILLE A AUDENARDE "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "  ÉGLISE DE STE GUDULE A BRUXELLES. ÉGLISE DE STE GUDULE A BRUXELLES.    D9 D9 "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "  LA CHAIRE DE STE GUDULE A BRUXELLES LA CHAIRE DE STE GUDULE A BRUXELLES      DE ND DES VI DE ND DES VI   DU SABLOI DU SABLOI    "
        ],
        [
            ""
        ],
        [
            "  AS AS  CATHERINE A BRUXELLES CATHERINE A BRUXELLES     "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "Eeee der Ellert Eeee der Ellert "
        ],
        [
            "    MACE DE E. MACE DE E.   "
        ],
        [
            "S 4 S 4 Wue di Con Wue di Con            Litk Canquoin et Simon, Se Terrcol. 76. Litk Canquoin et Simon, Se Terrcol. 76.           SS 1BAUME SS 1BAUME Oratoire des 4 Chemins. Oratoire des 4 Chemins.  "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "                    2 2                                                    — —                         "
        ]
    ]
}