{
    "nr_pages": 102,
    "language": "fra",
    "hierarchy": "Rome/Rome_before_1800/Nouveau Théâtre D'Italie, Ou Description Exacte De Ses Villes, Palais, Eglises, &c. Et les Cartes Geographiques de toutes ses Provinces | Contenant: Le Royaume De Naples Et De Sicile | Sur les Desseins de feu Monsieur Jean Blaeu, ... ; Le tout sur les plans tirés sur les Lieux, et avec les Planches qu'il en a fait graver de son vivant, et dont plusieurs ont été faites à Rome, pour etre plus exactes ; A quoi on a ajouté plusieurs Villes, Ports, Eglises, & autres Edifices, sur des originaux de Rome, &c./BV038814551",
    "pages": [
        [
            ""
        ],
        [
            "Bb 189–304013 Bb 189–304013 W W Hepro: Negative Hepro: Negative in der Fotothek in der Fotothek gescannt gescannt "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "  ( (  Ali Ali z z FH FH T T EEEE EEEE  XI XI gI gI I I  t t E E "
        ],
        [
            ""
        ],
        [
            "NOUVEAU THEATRE NOUVEAU THEATRE A A PEV PEV O U O U 1 1  ESCR ESCR  EXACTE EXACTE DE SES VILLES, PALAIS, EGLISES, &c DE SES VILLES, PALAIS, EGLISES, &c Et les Cartes Geographiques de toutes ses Provinces Et les Cartes Geographiques de toutes ses Provinces TOME TROISIEME TOME TROISIEME CONTENANI CONTENANI ROVAUMEDI ROVAUMEDI NAPLES NAPLES FT DI FT DI SICILE SICILE Sur le Desseim de feu MONNIEUR JEAN BLAEU, Echevim & Senateur Sur le Desseim de feu MONNIEUR JEAN BLAEU, Echevim & Senateur de la Ville & Amsterdam, si celebre par les Grands-Atlas de la Ville & Amsterdam, si celebre par les Grands-Atlas & Iheatres des Villes qud l a dones au piblic¬ & Iheatres des Villes qud l a dones au piblic¬ Le iut sur les plans tirter sur les Lieur, & auec les Plandhes qud l en Le iut sur les plans tirter sur les Lieur, & auec les Plandhes qud l en a fait grauer de son vivant, & dont plusicurs ont ete fates a fait grauer de son vivant, & dont plusicurs ont ete fates a Rone, pur etre plus exactes. a Rone, pur etre plus exactes. A quoi on a ajioute plusiceuis Vlles, Ports, Bglises, & A quoi on a ajioute plusiceuis Vlles, Ports, Bglises, & autres Edifices, sur des originaur de Rome, &c autres Edifices, sur des originaur de Rome, &c Le touit mis en ordre Le touit mis en ordre AAMSTERDAM, AAMSTERDAM, Par les soins de PIERRE MORTIER Libraire. Par les soins de PIERRE MORTIER Libraire. MDCCIV. MDCCIV. AVECPRIVILEO AVECPRIVILEO "
        ],
        [
            "st si st si  IPIS IPIS  "
        ],
        [
            "Roum Roum de Naples de Naples τgrτd τgrτd Ses Bornis Ses Bornis Son Biten¬ Son Biten¬ due. due. Laro l¬ Laro l¬ terroir. terroir.  DESCRIPITON DESCRIPITON D U D U ROYAUME ROYAUME DE DE A A T T L L S. S. DE Rovaume de NAPLES, DE Rovaume de NAPLES, 7 LAbruae Ulter. 7 LAbruae Ulter. 3) qui est le plus grand de tous 3) qui est le plus grand de tous 6 6 8. LAbruzze Citer. 8. LAbruzze Citer. ah ah les Etats de IItalie, est bor¬ les Etats de IItalie, est bor¬ Sur le Sur le (9. Le Comte de Mo¬ (9. Le Comte de Mo¬ nè au Nord par le Golphe de nè au Nord par le Golphe de Golse, Golse, lisse. lisse. Venise, au Couchant par lE Venise, au Couchant par lE d Ve. 110. La Capitanate. d Ve. 110. La Capitanate. IE IE tat Ecclesiastique, au Midy tat Ecclesiastique, au Midy nise, nise, 11. La Terre de Bari. 11. La Terre de Bari. & par la Mer Thyrrenne, &à & par la Mer Thyrrenne, &à 12. Terre dOtrante. 12. Terre dOtrante. Forient par la bouche du Golse de Venise & la Forient par la bouche du Golse de Venise & la Mer lonienne. Mer lonienne. Son etendue du Sust est au Son etendue du Sust est au Nord ouest est denviron 110. lieues depuis Nord ouest est denviron 110. lieues depuis DESCRIPTION. DESCRIPTION. Tembouchure du Tronto jusqu au Cap. dell Ar¬ Tembouchure du Tronto jusqu au Cap. dell Ar¬ mi, & du Sud ouest au Nord est de 40. depuis mi, & du Sud ouest au Nord est de 40. depuis DILATERREDI DILATERREDI Massa jusqu audela de Rodia dans la Capita¬ Massa jusqu audela de Rodia dans la Capita¬ nate. Lairy est toujours doux, tempere & nate. Lairy est toujours doux, tempere & LABOUR. LABOUR. fort sain, il est vray quil y fait extremement fort sain, il est vray quil y fait extremement La TIRRE de LABOUR est bornèe au L.T.v. La TIRRE de LABOUR est bornèe au L.T.v. chaud en certains endroits. Le terroir abonde chaud en certains endroits. Le terroir abonde Nord par l’Abruzze, au Couchant par la Mer de Lalbonr. Nord par l’Abruzze, au Couchant par la Mer de Lalbonr. en tout ce que lon peut souhaiter, & la Cam en tout ce que lon peut souhaiter, & la Cam de Toscane & la Campagne de Rome, au Mi¬ de Toscane & la Campagne de Rome, au Mi¬ pagne y jouit d un Printemps continuel: On y pagne y jouit d un Printemps continuel: On y dy par la Principaute Citerieure, à POrient par dy par la Principaute Citerieure, à POrient par recueille quantite de Amandes, de Noisetes d un recueille quantite de Amandes, de Noisetes d un le Comte de Molisse, & la Principaute Ulterieu¬ le Comte de Molisse, & la Principaute Ulterieu¬ gout excellent dOlives, de Figues, de Ci¬ gout excellent dOlives, de Figues, de Ci¬ re. Elle a 25. lieues de long du Sud est au re. Elle a 25. lieues de long du Sud est au trons, d Oranges, de Vin, de Ble, de Chan trons, d Oranges, de Vin, de Ble, de Chan Nord ouest, & 45. de largeur d’ Occident en Nord ouest, & 45. de largeur d’ Occident en vre, de Lin, de Legumes, dAnis, de vre, de Lin, de Legumes, dAnis, de Orient: c est un pais tres propre au laboura¬ Orient: c est un pais tres propre au laboura¬ Coriandre, & autres sortes de Fruits. Coriandre, & autres sortes de Fruits. Cent Cent ge, d’ou luy vient son nom: on lappelloit ge, d’ou luy vient son nom: on lappelloit Etat releve de TEglise & ne peut tomber qu aur Etat releve de TEglise & ne peut tomber qu aur aussi Campagne heureuse, à cause de la fertilite aussi Campagne heureuse, à cause de la fertilite enfans males & legitimes du Roy dEspagne, enfans males & legitimes du Roy dEspagne, de son terroir; autrefois Capoue en etoit la Ca¬ de son terroir; autrefois Capoue en etoit la Ca¬ qui fait presenter au Pape tous les ans à la veil¬ qui fait presenter au Pape tous les ans à la veil¬ pitale, maintenan Naples a cet avantage. On pitale, maintenan Naples a cet avantage. On le de S. Pierre une Haquence blanche ave le de S. Pierre une Haquence blanche ave voit le Mont Vesuve ou di Somma, qui jette voit le Mont Vesuve ou di Somma, qui jette 7000. ducats, en reconnoissance de Thomma¬ 7000. ducats, en reconnoissance de Thomma¬ des flammes, comme le Mont. Cibel en Sici¬ des flammes, comme le Mont. Cibel en Sici¬ ge quil lui en fait, il en tire chaque anne ge quil lui en fait, il en tire chaque anne le le 12000000 de livres. Dans le IX. & X. Sie¬ 12000000 de livres. Dans le IX. & X. Sie¬ cle les Sarrazins, bien quils v fussent souvent cle les Sarrazins, bien quils v fussent souvent batus, se rendirent fort puissans dans ce Ro¬ batus, se rendirent fort puissans dans ce Ro¬ yaume, jusquà ce que les Normans les en yaume, jusquà ce que les Normans les en NAPLESOVNAPOLI. NAPLESOVNAPOLI. chasserent entierement dans Ponzieme siecle. chasserent entierement dans Ponzieme siecle. 1. Planche. 1. Planche. Ensuite les Souabes, les Frangois, les Arrago¬ Ensuite les Souabes, les Frangois, les Arrago¬ nois & les Espagnols PFont gouverne successi nois & les Espagnols PFont gouverne successi La Ville de NAPLIS est sur les Cotes de Napli La Ville de NAPLIS est sur les Cotes de Napli vement, & Pont toujours tenu du Pape com¬ vement, & Pont toujours tenu du Pape com¬ Arco augo. Arco augo. cette Province, au fond de un petit Golse, avec un cette Province, au fond de un petit Golse, avec un D. 45. min. D. 45. min. me un Fief de TEglise. Le Roy dEspagne me un Fief de TEglise. Le Roy dEspagne Siege d Archeveche, c est la plus belle & la plu Siege d Archeveche, c est la plus belle & la plu de lat. & au de lat. & au Venvoye tous les ans un Vice Roy, qui est Venvoye tous les ans un Vice Roy, qui est 38. D. 20 38. D. 20 forte Ville d Italie, ce qui luy attire presque forte Ville d Italie, ce qui luy attire presque min. de long. min. de long. dordinaire un Grand d Espagne. dordinaire un Grand d Espagne. toute la Noblesse du Royaume: elle a dun toute la Noblesse du Royaume: elle a dun cote la Campagne heureuse, d agreables Colli¬ cote la Campagne heureuse, d agreables Colli¬ On diise ce Royaume en 12. petites Proinces. On diise ce Royaume en 12. petites Proinces. nes, de beaux Jardins, de grandes Places, des nes, de beaux Jardins, de grandes Places, des (1. Terre de La¬ (1. Terre de La¬ Palais magnifiques; & de Pautre conte elle a la Palais magnifiques; & de Pautre conte elle a la Siuantim. Siuantim. bour. bour. vue sur la Mer, qui v forme un grand Port vue sur la Mer, qui v forme un grand Port fort assuré & dun belle situation; cette Ville fort assuré & dun belle situation; cette Ville La Principaute La Principaute 6. 6. 2 2 Forifea¬ Forifea¬ Sur lal Sur lal Ulterieure. Ulterieure. est toute pavee d’un grand carreau d echantil¬ est toute pavee d’un grand carreau d echantil¬ tioni. tioni. Medi Medi lon; ses rues sont droites & larges pour la plü¬ lon; ses rues sont droites & larges pour la plü¬ La Principaute La Principaute  terra¬ terra¬ part; les Maisons y sont communement gran¬ part; les Maisons y sont communement gran¬ Citerieure. Citerieure. des & bien baties, elles sont hautes, presque des & bien baties, elles sont hautes, presque nee. nee. 4. La Basilicate. 4. La Basilicate. toutes à trois plats, & dune structure uniforme. toutes à trois plats, & dune structure uniforme. 5. La Calabre Citer. 5. La Calabre Citer. Elle a de bonnes murailles, des Bastions regu¬ Elle a de bonnes murailles, des Bastions regu¬ 6. La Calabre Ulter. 6. La Calabre Ulter. A A liers, liers, TOMI. III. TOMI. III. "
        ],
        [
            "Ealises. Ealises.  Diverses Diverses sortereßes. sortereßes.  DESCRIPTION. DESCRIPTION. 2 2 liers, de grandes Tours, des Fossez tres pro¬ liers, de grandes Tours, des Fossez tres pro¬ fonds, & plusieurs Chateaux ou forteresses, fonds, & plusieurs Chateaux ou forteresses, entre autres. 1. Le Château Saint Elme. 2. entre autres. 1. Le Château Saint Elme. 2. Le Château neuf, il est de pierre de taille en Le Château neuf, il est de pierre de taille en forme de quarré, defendu de 4. Bastions, de forme de quarré, defendu de 4. Bastions, de forts remparts, d’un double fosse tres-profond, forts remparts, d’un double fosse tres-profond, que les eaux de la Mer remplissent, & de 5 que les eaux de la Mer remplissent, & de 5 grosses tours; on a place au milieu le Palais du grosses tours; on a place au milieu le Palais du Gouverneur, où l’on voit une espece d’ Arcenal. Gouverneur, où l’on voit une espece d’ Arcenal. qui contient toutes sortes d armes & de machi qui contient toutes sortes d armes & de machi nes de guerre; avec un cabinet des plus cu¬ nes de guerre; avec un cabinet des plus cu¬ rieux & des plus riches de TEurope. 3. Le rieux & des plus riches de TEurope. 3. Le Château de l’Oeuf est dans la Mer sur un ro¬ Château de l’Oeuf est dans la Mer sur un ro¬ cher en forme ovale. 4. La Tour de S. Vin¬ cher en forme ovale. 4. La Tour de S. Vin¬ cent, & 5. le Torrion des Carmes, sont aussi cent, & 5. le Torrion des Carmes, sont aussi des Forteresses assez considerables. 6. Le Châ des Forteresses assez considerables. 6. Le Châ teau Capouan sert aux assemblees de la ville & teau Capouan sert aux assemblees de la ville & aux Conseils de Justice. 7 Le Palais du Vice aux Conseils de Justice. 7 Le Palais du Vice Roy est admirable 8. LArcenal est situê le Roy est admirable 8. LArcenal est situê le long de la Mer en un aspect agreable. 9. Le long de la Mer en un aspect agreable. 9. Le Port avec son superbe Mole. Ily a deux Aca Port avec son superbe Mole. Ily a deux Aca demies de beaux Esprits, qui sont gli Ardenti, & demies de beaux Esprits, qui sont gli Ardenti, & gli Otiosi. Il y a plusieurs Fontaines, qui apor¬ gli Otiosi. Il y a plusieurs Fontaines, qui apor¬ tent une grande commodite & un grand embel¬ tent une grande commodite & un grand embel¬ issement à la Ville. Mais ce quil y a de plus issement à la Ville. Mais ce quil y a de plus remarquable à Naples, c’est le nombre & la remarquable à Naples, c’est le nombre & la magnificence de ses Eglises. Les voutes, les magnificence de ses Eglises. Les voutes, les lambris, les murailles, tout est ou revétu de lambris, les murailles, tout est ou revétu de marbres precieux, & artistement raportez, ou marbres precieux, & artistement raportez, ou à compartiment de bas reliefs, & de menui¬ à compartiment de bas reliefs, & de menui¬ serie doree & enrichie des Ouyrages de¬ serie doree & enrichie des Ouyrages de¬ plus fameux Peintres; on ne void par tout plus fameux Peintres; on ne void par tout que Jaspe, que Porphyre, que Mosai¬ que Jaspe, que Porphyre, que Mosai¬ que detoutes facons, que chess doeuvres de que detoutes facons, que chess doeuvres de Part. Part. LEPALAIS DU VICEROY. LEPALAIS DU VICEROY. 2. Planche. 2. Planche. Ce Palais est sur une grande Place, la Facade Ce Palais est sur une grande Place, la Facade en est reguliere, & ornee de trois ordres d’ Ar¬ en est reguliere, & ornee de trois ordres d’ Ar¬ chitecture; elle est longue de pres de quatre chitecture; elle est longue de pres de quatre cens piés. Il a trois Portes. Celle du milieu cens piés. Il a trois Portes. Celle du milieu qui est la principale, a quatre Colomnes, hautes qui est la principale, a quatre Colomnes, hautes de vingt-huit palmes chacune, à la droite de vingt-huit palmes chacune, à la droite ily a la statue de la Religion, & à la gauch¬ ily a la statue de la Religion, & à la gauch¬ celle de la Justice. Les deux Portes des co¬ celle de la Justice. Les deux Portes des co¬ tez niont chacune que deux colomnes, de la tez niont chacune que deux colomnes, de la méme grandeurque celles du milieu. Il a trois méme grandeurque celles du milieu. Il a trois Tours, qui repondent aux trois Portes. Ily Tours, qui repondent aux trois Portes. Ily a sur le devant un fort beau Portique, qui a a sur le devant un fort beau Portique, qui a 464. palmes de longueur, & 26. de largeur. 464. palmes de longueur, & 26. de largeur. II a aussi trois Cours. Dans le dedans du Palais II a aussi trois Cours. Dans le dedans du Palais il y a un grand nombre de Chambres fort mag il y a un grand nombre de Chambres fort mag nifiques, de Sales & de Cabinets; la plus gran¬ nifiques, de Sales & de Cabinets; la plus gran¬ de Sale a 141. palmes de long, & 65. de large. de Sale a 141. palmes de long, & 65. de large. La Chapelle Royale est grande & fort belle. La Chapelle Royale est grande & fort belle. Ce Palais a ete bâti par le fameux Architecte Ce Palais a ete bâti par le fameux Architecte Fontana. Fontana. Les 3. 4. 5. 6. & 7. Planches Les 3. 4. 5. 6. & 7. Planches Representent dis differentes Vues des Representent dis differentes Vues des Palais &c. de Naples, dessinees sur Palais &c. de Naples, dessinees sur les lieux par Jean Guillaume Baurn. les lieux par Jean Guillaume Baurn.  DU ROYAUME DU ROYAUME IEPORT DE NAPLES. IEPORT DE NAPLES. 8. Planche. 8. Planche. Ce Port de Naples a un superbe Mole, qui Ce Port de Naples a un superbe Mole, qui avance un quart de mille dans la Mer, & qui avance un quart de mille dans la Mer, & qui a un tres beau Phare au bout, où il y a une a un tres beau Phare au bout, où il y a une Fontaine d’ eau douce. Outre ce Mole, il yen Fontaine d’ eau douce. Outre ce Mole, il yen a encore deux, Pun appelle le vieux ou le petit a encore deux, Pun appelle le vieux ou le petit Mole pres des Magazins de la Farine, & un au¬ Mole pres des Magazins de la Farine, & un au¬ re qui n est pas encore acheve prés de la Tour re qui n est pas encore acheve prés de la Tour de St. Vincent. de St. Vincent. MONT VESUVE. MONT VESUVE. 9. Planche. 9. Planche. Le MONTVESUVI, ou Monte di Somma, Le MONTVESUVI, ou Monte di Somma, est à deux lieues de la Ville de Naples, du co¬ est à deux lieues de la Ville de Naples, du co¬ te du Levant, & à une du Golphe de Naples. te du Levant, & à une du Golphe de Naples. Le chemin par lequel on y monte est tout Le chemin par lequel on y monte est tout crevasse, sec, brule, & couvert de diverses sor¬ crevasse, sec, brule, & couvert de diverses sor¬ tes de pierres calcinees, de souffre & de bitu¬ tes de pierres calcinees, de souffre & de bitu¬ me. Quand on est monté au haut de la Mon¬ me. Quand on est monté au haut de la Mon¬ agne, on trouve ce qu’on apelle Tancien gou¬ agne, on trouve ce qu’on apelle Tancien gou¬ tre, où il y a une hauteur qui fait un cercle à tre, où il y a une hauteur qui fait un cercle à Pentour de ce gouffre, qui, selon ce qu’on en Pentour de ce gouffre, qui, selon ce qu’on en eut juger, a prés dun mille de diametre. On eut juger, a prés dun mille de diametre. On peut descendre par quelques endroits jusqu à peut descendre par quelques endroits jusqu à environ cent pas au dessous du cercle escarpè du environ cent pas au dessous du cercle escarpè du bord de la Montagne. bord de la Montagne. Par un degorgement extraordinaire, ce vaste Par un degorgement extraordinaire, ce vaste ibíme sétoit presque rempli d’un melange de ibíme sétoit presque rempli d’un melange de souffre, de bitume, dalun, de nitre, de sal¬ souffre, de bitume, dalun, de nitre, de sal¬ petre, de terres fondues ou vetrifiees. petre, de terres fondues ou vetrifiees. Toutes Toutes ces matieres ayant cesse de bouillir, avoient ces matieres ayant cesse de bouillir, avoient formè une croute epaisse, une espece d’ecume formè une croute epaisse, une espece d’ecume endurcie, qui faisoit un niveau dans le gouffre, endurcie, qui faisoit un niveau dans le gouffre, à cent pas au dessous de ses bords. Un furi¬ à cent pas au dessous de ses bords. Un furi¬ eux tremblement de la Montagne a depuis brise eux tremblement de la Montagne a depuis brise cette croute, cette epaisseur de matiere endur¬ cette croute, cette epaisseur de matiere endur¬ cie, & a renverse les monceaux les uns sur les cie, & a renverse les monceaux les uns sur les autres; comme quand aprés qu’on a rompu la autres; comme quand aprés qu’on a rompu la glace d’un etang, une promte gelee en resserre glace d’un etang, une promte gelee en resserre aussi tot les pieces ensemble. Cette superficie aussi tot les pieces ensemble. Cette superficie aboteuse, mais egale dans son inegalite, qui aboteuse, mais egale dans son inegalite, qui est comme un fosse plat & large de environ trois est comme un fosse plat & large de environ trois cens pas, est toute parsemee de soupiraux ar¬ cens pas, est toute parsemee de soupiraux ar¬ dens, d’où Sexhalent des fumées perpetu¬ dens, d’où Sexhalent des fumées perpetu¬ elles; en quelques endroits on sent la cha¬ elles; en quelques endroits on sent la cha¬ eur au travers du soulier, en passant scule¬ eur au travers du soulier, en passant scule¬ ment. ment. Justement au milieu de cette étendue, dont Justement au milieu de cette étendue, dont viens de parler, une irruption furieuse s est viens de parler, une irruption furieuse s est ouvert un passage, & a forme une nouvelle ouvert un passage, & a forme une nouvelle montagne. Cette montagne est ronde com¬ montagne. Cette montagne est ronde com¬ me la premiere, & a bien un quart de mille de me la premiere, & a bien un quart de mille de haut. Elle est toute pleine de crevasses fuman¬ haut. Elle est toute pleine de crevasses fuman¬ tes, en divers endroits on voit le souffre pres¬ tes, en divers endroits on voit le souffre pres¬ que tout pur, & comme une maniere de sel ar¬ que tout pur, & comme une maniere de sel ar¬ moniac tirant sur la couleur de citron, en d au¬ moniac tirant sur la couleur de citron, en d au¬ tres c est une matiere roussatre & poreuse tres c est une matiere roussatre & poreuse comme cette ecume de fer qui se tire des for¬ comme cette ecume de fer qui se tire des for¬ ges des Marechaux. Le Sommet de la petite ges des Marechaux. Le Sommet de la petite Montagne a son ouverture, comme la grande Montagne a son ouverture, comme la grande avoit la sienne, & c est la qu est aujourd huy avoit la sienne, & c est la qu est aujourd huy la gueule du profond abime. Le bord en est la gueule du profond abime. Le bord en est escarpe escarpe "
        ],
        [
            "DE NAPLES. DE NAPLES.  escarpè tout autour en dedans, excepte dans un escarpè tout autour en dedans, excepte dans un caverne en quinze jours, par les ordres de caverne en quinze jours, par les ordres de seul endroit, où il ya assez de talus pour y seul endroit, où il ya assez de talus pour y Coccejus. Coccejus. pouvoir descendre. II sort de ce gouffre un pouvoir descendre. II sort de ce gouffre un torrent de fumee, qui en remplit presque tou¬ torrent de fumee, qui en remplit presque tou¬ IL GOLPHEDE POUZOL IL GOLPHEDE POUZOL te la capacité. te la capacité. Cette Montagne etoit autrefois garnie de Cette Montagne etoit autrefois garnie de & les RUINES de BAYES. & les RUINES de BAYES. tres beaux vignobles, & avoit un Bourg habite tres beaux vignobles, & avoit un Bourg habite par plus de 2500. personnes, mais Pan 1630. par plus de 2500. personnes, mais Pan 1630. I1. Planiche I1. Planiche elle vomit un torrent de flammes & de souffre elle vomit un torrent de flammes & de souffre Le GOLPHE de POUZOL fait une petite Le GOLPHE de POUZOL fait une petite qui se fit distinguer dans le Golphe de Naples qui se fit distinguer dans le Golphe de Naples partie du Golphe de Naples il est vers la Vil¬ partie du Golphe de Naples il est vers la Vil¬ une lieue de chemin, & elle poussa en meme une lieue de chemin, & elle poussa en meme e de Pouzol & les ruines de Bayes, entre le e de Pouzol & les ruines de Bayes, entre le temps une si prodigieuse quantite de cendres temps une si prodigieuse quantite de cendres Cap Posilipo, & Isle de Procita. Ily avoit Cap Posilipo, & Isle de Procita. Ily avoit qu’elles sont plus hautes de dix piés, que ne qu’elles sont plus hautes de dix piés, que ne autrefois dans ce Pays la des villes, de belles autrefois dans ce Pays la des villes, de belles Fetoit le clocher du Bourg, qui en fut tout Fetoit le clocher du Bourg, qui en fut tout Maisons de plaisance, des Theatres, des Bains, Maisons de plaisance, des Theatres, des Bains, couvert avec les Campagnes voisines. Elle a couvert avec les Campagnes voisines. Elle a & plusieurs beaux Edifices, dont il reste quel¬ & plusieurs beaux Edifices, dont il reste quel¬ fait encore depuis peu dannees de grands ra fait encore depuis peu dannees de grands ra ques ruines. On y void la Vallee d Astruno ques ruines. On y void la Vallee d Astruno vages. vages. qui est celebre par ses bains, le Bois d Astruno qui est celebre par ses bains, le Bois d Astruno qui est fort agreable, & fort propre pour la qui est fort agreable, & fort propre pour la chasse, la Montagne d’ Alun, le Lac d’ Agnano chasse, la Montagne d’ Alun, le Lac d’ Agnano VEUE DI NAPLES, VEUE DI NAPLES, & la Grotte du Chien; un Amphitheatre, que & la Grotte du Chien; un Amphitheatre, que Suetone dit avoir éte construit en Thonneur de Suetone dit avoir éte construit en Thonneur de D U D U Vulcain, qui est reste assez entier, il est de figu¬ Vulcain, qui est reste assez entier, il est de figu¬ M. VESUVE, M. VESUVE, re ovale, & bati de pierres quarrees, il a 172. re ovale, & bati de pierres quarrees, il a 172. pies de longueur & 78. de largeur. Il y a pies de longueur & 78. de largeur. Il y a &DU &DU pres de la un grand Edifice sounterrain, qu’on pres de la un grand Edifice sounterrain, qu’on apelle le Labyrinthe, à cause du grand nombre apelle le Labyrinthe, à cause du grand nombre MPOSILIPO, & SA GROTTE MPOSILIPO, & SA GROTTE de caves qu’il y a, dans lesquelles on entre par de caves qu’il y a, dans lesquelles on entre par 10. Planche 10. Planche une petite porte, qui est à Pentree de cet Edi¬ une petite porte, qui est à Pentree de cet Edi¬ fice. On y void encore un grand nombre fice. On y void encore un grand nombre En sortant du Fauxbourg de NAPLES, quand En sortant du Fauxbourg de NAPLES, quand Tanciens tombeaux, qui sont presque tous en¬ Tanciens tombeaux, qui sont presque tous en¬ on va vers Pouzzol, on rencontre le coteau qui on va vers Pouzzol, on rencontre le coteau qui tiers, & ou lon pourroit fort bien habiter, si tiers, & ou lon pourroit fort bien habiter, si porte le nom de Pausilype, ou Posilipo. Cest porte le nom de Pausilype, ou Posilipo. Cest on y mettoit des portes de bois. Le Golphe on y mettoit des portes de bois. Le Golphe un lieu fort agreable par sa situation, il est bien un lieu fort agreable par sa situation, il est bien de Bayes etoit autrefois le plus agreable & le de Bayes etoit autrefois le plus agreable & le cultive, parsemè de Maisons de plaisance, & cultive, parsemè de Maisons de plaisance, & plus magnifique endroit du monde. Lair y plus magnifique endroit du monde. Lair y abondant en excellens vins. Mais ce qui rend abondant en excellens vins. Mais ce qui rend est dune parfaite douceur, & rien n’ est plus est dune parfaite douceur, & rien n’ est plus cette Montagne le plus celebre, c est le che¬ cette Montagne le plus celebre, c est le che¬ charmant que les conteaux quis elevent insensible¬ charmant que les conteaux quis elevent insensible¬ min qu’on y a creuse, pour aller de Naples à min qu’on y a creuse, pour aller de Naples à ment tout autour. On y void diverses ruines ment tout autour. On y void diverses ruines Pouzzol. Cette caverne est communement Pouzzol. Cette caverne est communement de Temples, de Thermes, & de Palais, & de Temples, de Thermes, & de Palais, & appellee Grotta di Poxzuoli, elle est taillee tan appellee Grotta di Poxzuoli, elle est taillee tan quelques uns de ces debris paroissent dans la quelques uns de ces debris paroissent dans la tot dans le roc, & tantôt dans le sable, selon tot dans le roc, & tantôt dans le sable, selon mer méme. Tous les environs de la Ville etoient mer méme. Tous les environs de la Ville etoient que lun ou lautre se sont rencontrez. La lon¬ que lun ou lautre se sont rencontrez. La lon¬ aussi parsemez de Maisons de plaisance. Aujour¬ aussi parsemez de Maisons de plaisance. Aujour¬ gueur de cette Grotte est dun demi mille; la gueur de cette Grotte est dun demi mille; la dhuy ce ne sont que de tristes masures, qui dhuy ce ne sont que de tristes masures, qui hauteur de 30. à 40 piés, & la largeur, de dix huit hauteur de 30. à 40 piés, & la largeur, de dix huit font de ces lieux autrefois enchantez un affreu¬ font de ces lieux autrefois enchantez un affreu¬ ou environ; de telle maniere que deux cha ou environ; de telle maniere que deux cha se solitude. Entre Bayes & Misene, pres du se solitude. Entre Bayes & Misene, pres du riots peuvent aisement passer à la rencontre. riots peuvent aisement passer à la rencontre. Tombeau d Agrippine, on void des restes du Tombeau d Agrippine, on void des restes du IIny a de jour que par les deux bouts, & IIny a de jour que par les deux bouts, & Reservoir d Hortensius, qui prenoit un plaisir Reservoir d Hortensius, qui prenoit un plaisir par une petite ouverture qui est au milieu par une petite ouverture qui est au milieu entreme à y nourrir du poisson, & qui en avoit entreme à y nourrir du poisson, & qui en avoit au dessus dun Oratoire qu’on a pratique au dessus dun Oratoire qu’on a pratique accoutume quelquesuns à venir manger dans accoutume quelquesuns à venir manger dans à conte dans le roc, en elargissant un peu à conte dans le roc, en elargissant un peu sa main. Pres de ce Reservoir il y a un Temple sa main. Pres de ce Reservoir il y a un Temple cet endroit du chemin. Cette lumiere est fort cet endroit du chemin. Cette lumiere est fort que lon dit avoir ete de Diane. Pres de la que lon dit avoir ete de Diane. Pres de la petite, & les nuages de fine poussiere, qui Se petite, & les nuages de fine poussiere, qui Se iont d’assez grandes ruines, communement iont d’assez grandes ruines, communement levent à chaque pas qu’on fait, achevent d’a levent à chaque pas qu’on fait, achevent d’a appellees Mercato di Sabbatho, que quelques uns appellees Mercato di Sabbatho, que quelques uns veugler les passans: il se faut enveloper la tete, veugler les passans: il se faut enveloper la tete, pretendent être les restes dun Cirque. On pretendent être les restes dun Cirque. On ou se bien couvrir le visage de son mouchoir, ou se bien couvrir le visage de son mouchoir, void aux environs, le Lac d’Averne, lAntre void aux environs, le Lac d’Averne, lAntre si l’on ne veut pas respirer la terre au lieu de si l’on ne veut pas respirer la terre au lieu de de la Sibylle, les Champs Elisces, qui est une de la Sibylle, les Champs Elisces, qui est une Pair. On se voit si peu dans cette caverne, Pair. On se voit si peu dans cette caverne, plaine fort agreable entre la Mer & l’Acheron, plaine fort agreable entre la Mer & l’Acheron, que quand on entend de loin ceux qui viennent que quand on entend de loin ceux qui viennent & un grand nombre de Temples, de Palais rui¬ & un grand nombre de Temples, de Palais rui¬ à la rencontre, il faut leur crier qu ils gardent à la rencontre, il faut leur crier qu ils gardent nez, & dautres restes de l’Antiquite. Entre nez, & dautres restes de l’Antiquite. Entre la droite ou la gauche, asin qu’on prenne le la droite ou la gauche, asin qu’on prenne le Fisse dIschia, & la Ville de Pouzol, il y a une Fisse dIschia, & la Ville de Pouzol, il y a une cote oppose, & qu’on ne se heurte pas les cote oppose, & qu’on ne se heurte pas les petite Isle, apellee Prochita ou Procita, qui LIse de petite Isle, apellee Prochita ou Procita, qui LIse de uns contre les autres. Cet Ouvrage est ancien uns contre les autres. Cet Ouvrage est ancien Procita. Procita. ra qu’un Bourg, nomme LAbbave de S. Mi¬ ra qu’un Bourg, nomme LAbbave de S. Mi¬ on lattribue à un certain Coccejus, qu’on ne on lattribue à un certain Coccejus, qu’on ne chel. chel. designe point autrement, & méme quelques designe point autrement, & méme quelques uns disent quil n’en fut que Pentrepreneur¬ uns disent quil n’en fut que Pentrepreneur¬ Dautres en parlent comme dun Prince, ou Dautres en parlent comme dun Prince, ou DESCRIPTION. DESCRIPTION. d’un Gouverneur du Pays, & ils alleguent d’un Gouverneur du Pays, & ils alleguent DELISLE DISCHIA DELISLE DISCHIA quelques anciennes Annales, ou il est dit quelques anciennes Annales, ou il est dit que cent mille hommes acheverent cette que cent mille hommes acheverent cette LISLE DISCHIA est situce dans la Mer LISLE DISCHIA est situce dans la Mer A 2 A 2 Toscane, Toscane,  Golphe de Golphe de Bajes. Bajes. "
        ],
        [
            "Ischia Eo Ischia Eo  Bains de Bains de S Germain. S Germain. Grote du Grote du Chien. Chien.  DESCRIPTION DESCRIPTION 4 4 Toscane, à une lieue du Cap qui separe le Toscane, à une lieue du Cap qui separe le Golphe de Naples de celui de Gaete. Elle Golphe de Naples de celui de Gaete. Elle peut avoir quatre ou cinqui lieues de tour, & peut avoir quatre ou cinqui lieues de tour, & sept ou huit Villages outre Ischia sa Capitale. sept ou huit Villages outre Ischia sa Capitale. Son terroir est tout plein de Souffre, qui setant Son terroir est tout plein de Souffre, qui setant allumè dans les entrailles de la terre du tems allumè dans les entrailles de la terre du tems de Charles II. Roi de Naples, brüla une de de Charles II. Roi de Naples, brüla une de mi lieue de pays, vers la ville d Ischia; ce pays mi lieue de pays, vers la ville d Ischia; ce pays porte le nom de Terra Cremata, & ne produit porte le nom de Terra Cremata, & ne produit rien; le reste de IIsse est fertile en vins ex rien; le reste de IIsse est fertile en vins ex cellens. Cette Isle est du Royaume de Na cellens. Cette Isle est du Royaume de Na ples. ples. La Ville dIschia est construite sur un terrain La Ville dIschia est construite sur un terrain qui est en la partie Orientale de TIsse dIschia qui est en la partie Orientale de TIsse dIschia & qui lui est joint par une chaussee. Cette vil & qui lui est joint par une chaussee. Cette vil le est forte, defendue par une bonne citadelle le est forte, defendue par une bonne citadelle & elle a un Eveche suffragant de Naples. Fer & elle a un Eveche suffragant de Naples. Fer dinand Roi de Naples en fit son asile an 1475 dinand Roi de Naples en fit son asile an 1475 lors que Charles VIII. conquit tont le Royaum lors que Charles VIII. conquit tont le Royaum de Naples. de Naples. IPLACDAGNANO IPLACDAGNANO 12. Planche. 12. Planche. Le LAC DACNANO est à quelques milles Le LAC DACNANO est à quelques milles de Naples, un peu audela du Mont Pausilype. de Naples, un peu audela du Mont Pausilype. Ce Lac est tout environne de montagnes, il est Ce Lac est tout environne de montagnes, il est à peupres rond, & nia quun bon mille de cir¬ à peupres rond, & nia quun bon mille de cir¬ cuit, il est extremement profond & plein de cuit, il est extremement profond & plein de serpens. Leau en est assez claire, & nia nu serpens. Leau en est assez claire, & nia nu mauvais gout, on la void bouillonner en plu¬ mauvais gout, on la void bouillonner en plu¬ sieurs endroits, sans qu on s apergoive d aucune sieurs endroits, sans qu on s apergoive d aucune chaleur. Les tanches & les anguilles y abor chaleur. Les tanches & les anguilles y abor dent. Sur le bord de ce Lac il y a deux cho¬ dent. Sur le bord de ce Lac il y a deux cho¬ ses considerables, les caves qu’on apelle les ses considerables, les caves qu’on apelle les Bains de S. German, & la Grotte du chien. Bains de S. German, & la Grotte du chien. Des le troisieme ou quatrieme pas qu’on fait er Des le troisieme ou quatrieme pas qu’on fait er descendant dans ces Bains, on est saisi d’une descendant dans ces Bains, on est saisi d’une chaleur, qui porte une odeur de souffre, & chaleur, qui porte une odeur de souffre, & qui fait suer tout d’un coup. Ils sont fort bons qui fait suer tout d’un coup. Ils sont fort bons contre la Goute, & contre plusieurs autres ma contre la Goute, & contre plusieurs autres ma ladies. ladies. La Grotte du Chien est comme un petit com La Grotte du Chien est comme un petit com mencement ou entree de caverne, au pie dun mencement ou entree de caverne, au pie dun conteau. Elle est longue ou profonde de neus conteau. Elle est longue ou profonde de neus à dix pies, large de quatre & demi; & haute à dix pies, large de quatre & demi; & haute de cinq. Le bas n est que pure terre ou pier de cinq. Le bas n est que pure terre ou pier re couverte de poussiere; & les cotez niont re couverte de poussiere; & les cotez niont rien non plus qui soit ni poli, ni travaille. Il rien non plus qui soit ni poli, ni travaille. Il sort de terre dans cette Grotte une exhalaisor sort de terre dans cette Grotte une exhalaisor subtile & penetrante, sans aucune fumée: cela subtile & penetrante, sans aucune fumée: cela saisit la respiration, & suffoque absolument dan¬ saisit la respiration, & suffoque absolument dan¬ une minute. Voici une experience remarqua¬ une minute. Voici une experience remarqua¬ ble qu’on fait dans cette Grotte. Lhomme ble qu’on fait dans cette Grotte. Lhomme qui en tient la cle entre debout, autant quill¬ qui en tient la cle entre debout, autant quill¬ peut etre, au milieu de la Grotte, il se baisse peut etre, au milieu de la Grotte, il se baisse & Sagenouille peu à peu, tenant toujours la & Sagenouille peu à peu, tenant toujours la tete droite; il Sassied sur ses talons, en telle tete droite; il Sassied sur ses talons, en telle sorte que ses mains puissent toucher à terre. A¬ sorte que ses mains puissent toucher à terre. A¬ lors il empoigne un chien par les quatre pattes, lors il empoigne un chien par les quatre pattes, & le couche promtement sur le cöte contre & le couche promtement sur le cöte contre terre. A linstant méme cet animal entre en terre. A linstant méme cet animal entre en convulsion, il tourne les yeux il tire la lan¬ convulsion, il tourne les yeux il tire la lan¬ gue il sallonge sans crier, il se roidit, & ce gue il sallonge sans crier, il se roidit, & ce lui qui le tient le jette comme mort hors de lui qui le tient le jette comme mort hors de la caverne. On le met incontinent dans le la caverne. On le met incontinent dans le  DU ROYAUME DU ROYAUME Lac, qui n est qu à vingt pas de la, en moins Lac, qui n est qu à vingt pas de la, en moins Pune autre minute, il reprend ses esprits, il Pune autre minute, il reprend ses esprits, il sort de l’eau en nageant, il court, il crie, sort de l’eau en nageant, il court, il crie, comme en exprimant la jove quil a detre de¬ comme en exprimant la jove quil a detre de¬ livre. On a fait cette experience sur des hom¬ livre. On a fait cette experience sur des hom¬ mes, & sur toutes sortes danimaux, & la me¬ mes, & sur toutes sortes danimaux, & la me¬ me chose est toujours arrivee. A deux piés de me chose est toujours arrivee. A deux piés de terre, & plus pres meme encore, il ny a rien terre, & plus pres meme encore, il ny a rien à craindre, les esprits se rarefient & se dissipent; à craindre, les esprits se rarefient & se dissipent; mais plus on se baisse, plus le danger est grand, mais plus on se baisse, plus le danger est grand, ces mémes esprits sont subtils & violens, ils ces mémes esprits sont subtils & violens, ils petillent & sortent impetueusement & en abon¬ petillent & sortent impetueusement & en abon¬ lance. Voici une autre experience qu’on y lance. Voici une autre experience qu’on y fait. On y entre avec deux gros flambeaux al¬ fait. On y entre avec deux gros flambeaux al¬ lumez, quand on en abaisse un pres de terre lumez, quand on en abaisse un pres de terre non seulement il cesse de flamber, mais il se¬ non seulement il cesse de flamber, mais il se¬ teind entierement, sans quil reste ni seu ni teind entierement, sans quil reste ni seu ni fumée. On le rallume avec lautre flambeau, fumée. On le rallume avec lautre flambeau, & on les eteint ainsi plusieurs fois tour à tour. & on les eteint ainsi plusieurs fois tour à tour. On fait remarquer dans cette Grotte de certai¬ On fait remarquer dans cette Grotte de certai¬ nes goutes qui tombent denhaut, & qu’on ex¬ nes goutes qui tombent denhaut, & qu’on ex¬ plique par la condensation des esprits qui fele¬ plique par la condensation des esprits qui fele¬ vent denbas. vent denbas. FORUM VULCANI FORUM VULCANI vulgo SOLFATARA. vulgo SOLFATARA. 13. Planche. 13. Planche. SOLFATARA, les Soufficeres, ou Monti d Alui, SOLFATARA, les Soufficeres, ou Monti d Alui, est une Montagne dans la Terre de Labour, est une Montagne dans la Terre de Labour, environ à demi lieue de Pouzol, en tirant vers environ à demi lieue de Pouzol, en tirant vers Naples. Elle est environnee d autres montag¬ Naples. Elle est environnee d autres montag¬ nes en forme d’Amphitheatre; elle est longue nes en forme d’Amphitheatre; elle est longue environ de 1250. piés, & large de mille, elle environ de 1250. piés, & large de mille, elle est seche, jaune & blanche, toute cuite, & est seche, jaune & blanche, toute cuite, & oute usee par son propre seu. Ce Lieu est oute usee par son propre seu. Ce Lieu est plein de souffre, d alun, & de trous souter¬ plein de souffre, d alun, & de trous souter¬ rains, doù s exhale flamme & fumee, avec rains, doù s exhale flamme & fumee, avec bruit & puanteur, autant pour le moins qu’on bruit & puanteur, autant pour le moins qu’on en void presentement au Vesuve. Les fumées en void presentement au Vesuve. Les fumées se font souvent sentir jusques à Naples se font souvent sentir jusques à Naples & elles y noircissent quelquefois les mar¬ & elles y noircissent quelquefois les mar¬ & salissent les ornemens des Eglises & salissent les ornemens des Eglises bres, bres, & les ameublemens des maisons. Tous ces & les ameublemens des maisons. Tous ces esprits de souffre, d’alun, de vitriol esprits de souffre, d’alun, de vitriol &c. dont la terre est remplie, corrompent les &c. dont la terre est remplie, corrompent les eaux. Les Capucins de S. Janvier, qui sont eaux. Les Capucins de S. Janvier, qui sont tout proche de lâ, ont éte obligez d’elever leur tout proche de lâ, ont éte obligez d’elever leur citerne en Pair, sur une colonne, pour empe¬ citerne en Pair, sur une colonne, pour empe¬ cher la communication de ce qui en pourroit cher la communication de ce qui en pourroit räter l’eau. Cette Montagne porte beaucoup räter l’eau. Cette Montagne porte beaucoup de revenu au Roi dEspagne, à cause de la de revenu au Roi dEspagne, à cause de la grande quantité de souffre & d’alun, qu’on grande quantité de souffre & d’alun, qu’on en tire. Pour travailler à cet ouvrage, on en tire. Pour travailler à cet ouvrage, on V fait de petites cabanes, & la seule cha¬ V fait de petites cabanes, & la seule cha¬ leur des soupiraux fait bouillir les chaudie¬ leur des soupiraux fait bouillir les chaudie¬ res. La plupart des gens de Naples, & des res. La plupart des gens de Naples, & des environs ne doutent nullement, que les sou¬ environs ne doutent nullement, que les sou¬ Diraux de la Solfatara ne soient à la lettre Diraux de la Solfatara ne soient à la lettre le veritables cheminees de IEnfer, & les le veritables cheminees de IEnfer, & les Capucins de S. Janvier disent quils enten¬ Capucins de S. Janvier disent quils enten¬ dent de tems en tems des hurlemens hor¬ dent de tems en tems des hurlemens hor¬ ribles, & qu ils sont souvent harcelez par des ribles, & qu ils sont souvent harcelez par des Lutins. Lutins. DESCRIP¬ DESCRIP¬ "
        ],
        [
            "Ponel Ei Ponel Ei  DE NAPLES. DE NAPLES. sonneux. Ce Lac est fort celebre dans les sonneux. Ce Lac est fort celebre dans les Poëtes, qui le nomment le Lac dEnfer. On Poëtes, qui le nomment le Lac dEnfer. On DESCRIPTION DESCRIPTION trouve au couchant de ce Lac, les restes dun trouve au couchant de ce Lac, les restes dun DE LA MOLISEIT DELA DE LA MOLISEIT DELA superbe bâtiment, qu’on juge avoir ete un superbe bâtiment, qu’on juge avoir ete un Temple consacre à Apollon ou à Pluton. Un peu Temple consacre à Apollon ou à Pluton. Un peu PRINCIPAUTE PRINCIPAUTE à POccident il y a un Antre creuse dans le ro à POccident il y a un Antre creuse dans le ro Grotte de la Grotte de la cher, qu’on apelle communement la Grotte de cher, qu’on apelle communement la Grotte de ULTERIEURE, ULTERIEURE, shylle. shylle. la Sibylle. La principale entree de cette Grot¬ la Sibylle. La principale entree de cette Grot¬ La MOLIST, ou le Comte de MOLISI, pe La MOLIST, ou le Comte de MOLISI, pe te etoit, dit on, proche de la ville de Cumes te etoit, dit on, proche de la ville de Cumes tite Province du Royaume de Naples, est entr¬ tite Province du Royaume de Naples, est entr¬ à quatre petits milles de l’Averne, mais tout est à quatre petits milles de l’Averne, mais tout est la Terre de Labour, lAbrusse Citerieure, la la Terre de Labour, lAbrusse Citerieure, la comble de ce conte la. Ony entre par un passa¬ comble de ce conte la. Ony entre par un passa¬ Capitanate, & la Principaute Ulterieure. Elle Capitanate, & la Principaute Ulterieure. Elle ge etroit & embarrasse de ronces & d’epines ge etroit & embarrasse de ronces & d’epines a la figure dun triangle, dont les cotez ont a la figure dun triangle, dont les cotez ont La Caverne est creusee sous les coteaux, sans La Caverne est creusee sous les coteaux, sans treize lieues de long. Elle est montagneuse, treize lieues de long. Elle est montagneuse, embellissement, ni aucune chose remarquable embellissement, ni aucune chose remarquable elle ne laisse pas pourtant d etre fertile en ble elle ne laisse pas pourtant d etre fertile en ble elle est environ large de dix piés, & haute de elle est environ large de dix piés, & haute de en vin, en safran & en soye. Le Bourg de en vin, en safran & en soye. Le Bourg de douze. Apres avoir fait deux cens cinquante douze. Apres avoir fait deux cens cinquante Molise lui donne lenom & les Villes Episco Molise lui donne lenom & les Villes Episco pas sans detourner, la Grotte fait Tequerre à pas sans detourner, la Grotte fait Tequerre à pales de Guardia Alfares, de Larina, de Tri pales de Guardia Alfares, de Larina, de Tri droite, & 70. ou. 80. pas plus loin, on trouve droite, & 70. ou. 80. pas plus loin, on trouve vento, de Bojano, & dIsernia, en sont les lieur vento, de Bojano, & dIsernia, en sont les lieur une petite cellule, qui a quinze pies de long, une petite cellule, qui a quinze pies de long, principaur principaur & huit à neuf de large. La voute en etoit au¬ & huit à neuf de large. La voute en etoit au¬ La PRINCIPAUTE ULTFRITURE, Pro¬ La PRINCIPAUTE ULTFRITURE, Pro¬ trefois peinte, & les murailles etoient revetues trefois peinte, & les murailles etoient revetues rince du Royaume de Naples, a au Septentrion rince du Royaume de Naples, a au Septentrion de Mosaique, il en reste méme quelque de Mosaique, il en reste méme quelque le Comte de Molise & la Terre de Labour; at le Comte de Molise & la Terre de Labour; at chose encore. La terre s etant affaissee à quel¬ chose encore. La terre s etant affaissee à quel¬ Couchant la Mer Tirrhene; au Midi la Princi¬ Couchant la Mer Tirrhene; au Midi la Princi¬ ques pas plus lom que la chambre, le passa¬ ques pas plus lom que la chambre, le passa¬ pauté Citerieure, & à TOrient la Capitanate. pauté Citerieure, & à TOrient la Capitanate. ge est rempli, & lon ne peut pas aller plus ge est rempli, & lon ne peut pas aller plus avant. avant. Son étendue du Sud- est au Nord ouest est den¬ Son étendue du Sud- est au Nord ouest est den¬ viron 27. lieues, & du Couchant au Levani viron 27. lieues, & du Couchant au Levani La nuit du 19. au 20. de Septembre Tan Monagre La nuit du 19. au 20. de Septembre Tan Monagre nouvelle. nouvelle. 1538. il y eut en ces lieux un furieux tremble 1538. il y eut en ces lieux un furieux tremble de 12. Les montagnes de l’Apennin en ren de 12. Les montagnes de l’Apennin en ren dent Pair froid, le terroir ny est pas for¬ dent Pair froid, le terroir ny est pas for¬ ment de terre; la Mer s en recula, le Lac Lu¬ ment de terre; la Mer s en recula, le Lac Lu¬ crin en fut presque comble, des Maisons & des crin en fut presque comble, des Maisons & des fertile en grains, ni en vins, mais il produit fertile en grains, ni en vins, mais il produit Eglises furent embrasees & englouties, plusieurs Eglises furent embrasees & englouties, plusieurs abondamment des chataignes, des non, & de abondamment des chataignes, des non, & de paturages. paturages. hommes perirent, & quantite de bétes, il se fit hommes perirent, & quantite de bétes, il se fit un bouleversement effroyable dans tous les en¬ un bouleversement effroyable dans tous les en¬ virons, mais ce que ce tremblement de terre virons, mais ce que ce tremblement de terre eut de plus particulier, cest quil donna nais¬ eut de plus particulier, cest quil donna nais¬ POUZOL POUZOL sance à une Montagne, qui est à Tendroit ou sance à une Montagne, qui est à Tendroit ou 14. Planche. 14. Planche. etoit autrefois le Bourg appelle Tripergoles & etoit autrefois le Bourg appelle Tripergoles & qui depuis a toujours ete nommee Monte Nuovo. qui depuis a toujours ete nommee Monte Nuovo. La Ville de POUZOL, ou POZZUOLO, est La Ville de POUZOL, ou POZZUOLO, est Cette Montagne a quatre cens toises de hauteur Cette Montagne a quatre cens toises de hauteur situee sur la Cote de la Terre de Labour, sur situee sur la Cote de la Terre de Labour, sur perpendiculaire, & trois mille pas de tour, ou perpendiculaire, & trois mille pas de tour, ou un roc, à deux lieues & demie de Naples un roc, à deux lieues & demie de Naples ver ver un peu davantage. Elle a un gouffre de cin¬ un peu davantage. Elle a un gouffre de cin¬ le Nord- ouest. Cette ville a éte autrefois fort le Nord- ouest. Cette ville a éte autrefois fort quante pas de diametre au milieu de sa cime, quante pas de diametre au milieu de sa cime, celebre, mais elle est à present presque entiere celebre, mais elle est à present presque entiere mais il na jette ni seu ni fumee, ni fait aucun mais il na jette ni seu ni fumee, ni fait aucun ment detruite; elle est petite, elle a un Por¬ ment detruite; elle est petite, elle a un Por¬ desordre. desordre. assez grand & assez seur, une petite citadelle, assez grand & assez seur, une petite citadelle, Les ruines de l’Ancienne Capoue sont à deu Les ruines de l’Ancienne Capoue sont à deu & un Eyeche suffragant de Naples. On vvoid & un Eyeche suffragant de Naples. On vvoid Capoue an¬ Capoue an¬ milles de la Nouvelle, & pres des Montagne milles de la Nouvelle, & pres des Montagne cienne cienne plusieurs restes des Ouvrages des Romains, un plusieurs restes des Ouvrages des Romains, un du cote de Est. Le Bourg, qui est apelle du cote de Est. Le Bourg, qui est apelle Amphitheatre à demi runme, les ruines dun Amphitheatre à demi runme, les ruines dun Sainte Marie, est presque tout bâti des de¬ Sainte Marie, est presque tout bâti des de¬ Temple de Diane, & dun autre dedie à Nep¬ Temple de Diane, & dun autre dedie à Nep¬ bris informes de cette delicieuse & orgueil¬ bris informes de cette delicieuse & orgueil¬ tune, les ruines des Etuves de Neron, celles tune, les ruines des Etuves de Neron, celles euse ville. On y void plusieurs petits Tem¬ euse ville. On y void plusieurs petits Tem¬ de Ciceron, dont on se sert encore. Elle est de Ciceron, dont on se sert encore. Elle est ples, un ancien Château, les restes de ples, un ancien Château, les restes de fameuse par ses bains, & par le Pont de 3900 fameuse par ses bains, & par le Pont de 3900 deux Amphitheatres, une des portes de la deux Amphitheatres, une des portes de la pas de long, projete par les Empereurs Ro¬ pas de long, projete par les Empereurs Ro¬ Ville, avec une grande quantite de colon¬ Ville, avec une grande quantite de colon¬ mains jusqu à Baves. La Cathedrale est bati¬ mains jusqu à Baves. La Cathedrale est bati¬ nes brisees, & dautres Fragmens d’ Archi¬ nes brisees, & dautres Fragmens d’ Archi¬ sur les ruines dun Temple de Jupiter, & en sur les ruines dun Temple de Jupiter, & en tecture. tecture. partiè des propres materiaus de ce Tem¬ partiè des propres materiaus de ce Tem¬ ple. ple. LES DELICESDELA LES DELICESDELA CAMPANIE CAMPANIE LE LAC DAVERNO LE LAC DAVERNO HEUREUSE. HEUREUSE. 15. Planche. 15. Planche. 16. Planche. 16. Planche. Le LAC DAVIENO est pres de Pouzol. Le LAC DAVIENO est pres de Pouzol. il a deux milles de long, & environ un de lar¬ il a deux milles de long, & environ un de lar¬ On ne peut rien voir de plus agreable que On ne peut rien voir de plus agreable que ge. Les eaux en sont assez vives & assez clai ge. Les eaux en sont assez vives & assez clai cette Conte qui s etend depuis le Port de Pouzol cette Conte qui s etend depuis le Port de Pouzol res, quoi qu elles tirent un peu sur le bleu obscur res, quoi qu elles tirent un peu sur le bleu obscur jusques au Golphe de Bayes. La douceur du jusques au Golphe de Bayes. La douceur du elles sont salees, cependant le Lac est assez pois elles sont salees, cependant le Lac est assez pois climat, la beaute des montagnes, Tagreable climat, la beaute des montagnes, Tagreable B B verdu¬ verdu¬ "
        ],
        [
            "Tontaine Tontaine d ins la mer d ins la mer Monte Bar Monte Bar baro. baro. d. d. uardim uardim Toletan. Toletan. Le Lac Lu Le Lac Lu crin. crin. Promontoi¬ Promontoi¬ re de Mi¬ re de Mi¬ sene. sene. Cajuie Eu¬ Cajuie Eu¬ Mola. Mola.  DESCRIPTION. DESCRIPTION. 6 6 verdure des Campagnes, la diversite des fontaines, verdure des Campagnes, la diversite des fontaines, des prés, des bois, des jardins, & le grand des prés, des bois, des jardins, & le grand nombre danciens Edifices, rendent ce Rivag. nombre danciens Edifices, rendent ce Rivag. tout à fait charmant. Nous decrirons quel tout à fait charmant. Nous decrirons quel ques uns de ces lieur. On void pres de Pouzol ques uns de ces lieur. On void pres de Pouzol une Fontaine d’ eau douce au milieu de la mer une Fontaine d’ eau douce au milieu de la mer dont on void la source au fond de la Mer, lor dont on void la source au fond de la Mer, lor qu elle est calme. Le Mont Gaurus, qu’on apel¬ qu elle est calme. Le Mont Gaurus, qu’on apel¬ le aujourd hui Monte Barbaro, produit d excel le aujourd hui Monte Barbaro, produit d excel lent vin, Florus remarque que de son tems i lent vin, Florus remarque que de son tems i etoit couvert de raisins deux fois Pan. Le Jar¬ etoit couvert de raisins deux fois Pan. Le Jar¬ din de Toletan Vice- Roi de Naples, qui est au din de Toletan Vice- Roi de Naples, qui est au bord de la Mer, est fort beau, & rempli dun bord de la Mer, est fort beau, & rempli dun grand nombre d arbres etrangers. Le Lac Lu grand nombre d arbres etrangers. Le Lac Lu trin est à 60. ou 80. pas de la Mer, il y etoit trin est à 60. ou 80. pas de la Mer, il y etoit autrefois joint, & il falut bien des machine autrefois joint, & il falut bien des machine pour Pen separer, Auguste emplova vingt mil pour Pen separer, Auguste emplova vingt mil le hommes pour faire faire une communication le hommes pour faire faire une communication du Lac Lucrin & de celui de l’Averne dans la du Lac Lucrin & de celui de l’Averne dans la mer ilysit méme un port. Ce Lac, qui etoii mer ilysit méme un port. Ce Lac, qui etoii autrefois si grand, n est aujourd huy que com autrefois si grand, n est aujourd huy que com me un petit etang, long tout au plu¬ me un petit etang, long tout au plu¬ dun quart de mille, & large de cent pas. La dun quart de mille, & large de cent pas. La Montagne Nouvelle, dont nous avons parle, Montagne Nouvelle, dont nous avons parle, Ia presque rempli. Leau de ce Lac est toujours Ia presque rempli. Leau de ce Lac est toujours salee, il etoit renomme pour ses huitres. salee, il etoit renomme pour ses huitres. Le Promontoire de Misene avance bien Le Promontoire de Misene avance bien avant dans la mer, il est entre Pouzol & Cumes avant dans la mer, il est entre Pouzol & Cumes on y void les ruines de P’ancienne Misenum on y void les ruines de P’ancienne Misenum qui etoit, une Ville Episcopale. Pres de qui etoit, une Ville Episcopale. Pres de ce Cap il y'a un Etang, quon apelle la ce Cap il y'a un Etang, quon apelle la Mer Morte, à cause que ses eaux sont toujour Mer Morte, à cause que ses eaux sont toujour tranquiles, il a communication avec la mer tranquiles, il a communication avec la mer par un passage fort etroit. Jules Cesar avoit par un passage fort etroit. Jules Cesar avoit fait fortifier ce lieu, & en avoit fait un Port. fait fortifier ce lieu, & en avoit fait un Port. On a deja parle de Bayes, & des au¬ On a deja parle de Bayes, & des au¬ tres lieux qui sont dans cette Planche. tres lieux qui sont dans cette Planche. VEUEDI VEUEDI CAJETE. CAJETE. 17. Planche. 17. Planche. La Ville de CAUETE ou GAIETE est si¬ La Ville de CAUETE ou GAIETE est si¬ tuee sur le Golphe de Gajete, entre Naples tuee sur le Golphe de Gajete, entre Naples & Terracine, environ à dixhuit lieues de la pre & Terracine, environ à dixhuit lieues de la pre miere, & à cinqui de la derniere, sur un rocher miere, & à cinqui de la derniere, sur un rocher fort haut, qui en rend ’accez difficile. Elle a un fort haut, qui en rend ’accez difficile. Elle a un beau Port, defendu par deux forteresses, qui beau Port, defendu par deux forteresses, qui sont aux deux contez de son entree, & un Eyeche, sont aux deux contez de son entree, & un Eyeche, auquel on a uni ceux de Mola & de Minturne. auquel on a uni ceux de Mola & de Minturne. La petite Ville de Mola est sur le Gol La petite Ville de Mola est sur le Gol phe de Gajete, à une lieue & demie de la phe de Gajete, à une lieue & demie de la Ville de ce nom, vers le Levant. Elle a Ville de ce nom, vers le Levant. Elle a ete batie des ruines de lancienne Formiae. Le¬ ete batie des ruines de lancienne Formiae. Le¬ Sarrasins la detruisirent Ian 840. Cest un Sarrasins la detruisirent Ian 840. Cest un des plus agreables lieux de IItalie; Lair ) des plus agreables lieux de IItalie; Lair ) est dune merveilleuse douceur. est dune merveilleuse douceur. les fruits les fruits Vsont admirables, le vin y est fort bon Vsont admirables, le vin y est fort bon tout y abonde; & la Mer V est fort pois¬ tout y abonde; & la Mer V est fort pois¬ sonneuse. On y voit les ruines d’un ancien sonneuse. On y voit les ruines d’un ancien Palais, qu’on dit avoir ete celui de Ciceron. Palais, qu’on dit avoir ete celui de Ciceron. IATRINITE IATRINITE & LL CHATEAU DE CAJETE. & LL CHATEAU DE CAJETE. 18. Planche 18. Planche LEgise de Ia TRINITE est batie sur une LEgise de Ia TRINITE est batie sur une  DU ROYAUME DU ROYAUME Montagne qui porte le meme nom, & qu’on Montagne qui porte le meme nom, & qu’on apelle aussi la Montagne fendue, à cause qu’elle apelle aussi la Montagne fendue, à cause qu’elle est separee du haut en bas, depuis la cime jus¬ est separee du haut en bas, depuis la cime jus¬ ques dans la mer, la distance de cette separa¬ ques dans la mer, la distance de cette separa¬ ion est de quatre à cinqui piés par Pendroit ou ion est de quatre à cinqui piés par Pendroit ou (on y entre, mais elle s elargit un peu vers le (on y entre, mais elle s elargit un peu vers le naut. II est tout manifeste par la rencontre des naut. II est tout manifeste par la rencontre des concavitez & des convexitez de chaque conte du concavitez & des convexitez de chaque conte du rocher, quil Sest veritablement ouvert. Les rocher, quil Sest veritablement ouvert. Les Habitans disent que cette separation se fit lors Habitans disent que cette separation se fit lors que Jesus Christ rendit Pesprit. On a fait des que Jesus Christ rendit Pesprit. On a fait des degrez, pour descendre ce double rocher, & on degrez, pour descendre ce double rocher, & on à pratique assez avant une petite Chapelle, qui à pratique assez avant une petite Chapelle, qui est dedice à la Trinité, à S. Anne, & à Nicolas est dedice à la Trinité, à S. Anne, & à Nicolas de Bary. IIy a dans Eglise une colonne qu’on de Bary. IIy a dans Eglise une colonne qu’on pretend avoir ete du Temple de Salomon. Le pretend avoir ete du Temple de Salomon. Le Vase Antique de marbre blanc, qui sert de Vase Antique de marbre blanc, qui sert de onts dans le Baptistere de cette Eglise, est un onts dans le Baptistere de cette Eglise, est un puvrage parfaitement beau, & tres bien con¬ puvrage parfaitement beau, & tres bien con¬ serve. II est soutenu par quatre lions, & le serve. II est soutenu par quatre lions, & le out est dune méme piece de marbre. II est out est dune méme piece de marbre. II est ait en forme de cloche, & est haut de quatre ait en forme de cloche, & est haut de quatre pies ou environ. Les bas reliefs, dont il est pies ou environ. Les bas reliefs, dont il est orne, sont admirez des plus habiles connois¬ orne, sont admirez des plus habiles connois¬ seurs. seurs. Le Chlteai de Caiete est sur le hait d une Le Chlteai de Caiete est sur le hait d une Montagne. Ce n est proprement qu’une Tour, Montagne. Ce n est proprement qu’une Tour, qui est entouree de deux murailles, & qui est qui est entouree de deux murailles, & qui est arge d environ 84. pies & haute d autant. On arge d environ 84. pies & haute d autant. On roit de la fort loin dans la mer, & tous les roit de la fort loin dans la mer, & tous les ivages dalentour. ivages dalentour. Munatius Plancus la Munatius Plancus la batit seizeans avant la naissance de Notre Seig¬ batit seizeans avant la naissance de Notre Seig¬ neur, pour en faire un Mausolee. On Pa¬ neur, pour en faire un Mausolee. On Pa¬ pelle aujourd huy communement la Tour de pelle aujourd huy communement la Tour de Roland. Roland. FONDI FONDI 19. Planche. 19. Planche. FONDI est une petite Vile de la Tere de gau¬ FONDI est une petite Vile de la Tere de gau¬ Labour, situee sur un terrein plat, proche Labour, situee sur un terrein plat, proche dun Lac qui porte le nom de cette Ville, & dun Lac qui porte le nom de cette Ville, & qui fait de grands circuits, dans un fonds mare¬ qui fait de grands circuits, dans un fonds mare¬ ageux, entre les Montagnes & la Mer, à trois ageux, entre les Montagnes & la Mer, à trois lieues de Terracine. Cette ville est agreable lieues de Terracine. Cette ville est agreable par sa situation, il y a de toutes sortes de fruits, par sa situation, il y a de toutes sortes de fruits, & principalement de Citrons, les Mirthes crois¬ & principalement de Citrons, les Mirthes crois¬ sent au bord du Lac. Barberousse acheva de sent au bord du Lac. Barberousse acheva de lesoler cette petite ville an 1534. de depit de lesoler cette petite ville an 1534. de depit de mavoir pum prendre une Princesse de la Maison mavoir pum prendre une Princesse de la Maison de Gonzague, qui vetoit dedans, qui etoit fort de Gonzague, qui vetoit dedans, qui etoit fort pelle, & dont il vouldit faire un present au pelle, & dont il vouldit faire un present au Grand Seigneur. LHistoire dit que cette Prin¬ Grand Seigneur. LHistoire dit que cette Prin¬ cesse Setant sauvee nue en chemise, par le se¬ cesse Setant sauvee nue en chemise, par le se¬ cours dun Gentilhomme, fit poignarder quel¬ cours dun Gentilhomme, fit poignarder quel¬ que tems apres son liberateur, ne pouvant se que tems apres son liberateur, ne pouvant se souvenir quavec depit qu un homme Teunt vue souvenir quavec depit qu un homme Teunt vue en cet état. en cet état. CALATIA CALATIA vulgo CAJAZO. vulgo CAJAZO. 20 Planche 20 Planche La Ville de CAJAZO ou GAJAZO est dans la Caijaes Fu¬ La Ville de CAJAZO ou GAJAZO est dans la Caijaes Fu¬ Terre de Labour, sur une colline, pres du Terre de Labour, sur une colline, pres du Vul¬ Vul¬ "
        ],
        [
            "Terre de Terre de Bari. Bari. La Basli¬ La Basli¬ cate. cate. Tricaric. Tricaric. Eu. Eu. Aodats. Aodats.  DE DE N N Vulturne, entre Capoue & Telese, à huit lieues Vulturne, entre Capoue & Telese, à huit lieues de lune & de Tautre. Cest une Ville ancien¬ de lune & de Tautre. Cest une Ville ancien¬ ne, on y voit encore une grande partie de ses ne, on y voit encore une grande partie de ses anciennes murailles, qui étoient baties de pier¬ anciennes murailles, qui étoient baties de pier¬ res quarrées sans chaux. Ily a plusieurs monu res quarrées sans chaux. Ily a plusieurs monu mens de l’Antiquite; au milieu de la Ville il y mens de l’Antiquite; au milieu de la Ville il y a un puits qui est remarquable, qui ne manque a un puits qui est remarquable, qui ne manque amais d eau, quoi qu il soit pave partout de mar¬ amais d eau, quoi qu il soit pave partout de mar¬ bre. Cette Ville a un Eyeche, qui est suffra¬ bre. Cette Ville a un Eyeche, qui est suffra¬ gant de Capoue. gant de Capoue. DESCRIPTION DESCRIPTION DE LA DE LA TERRE DE BARI TERRE DE BARI & DELA & DELA BASILICATE. BASILICATE. La TERRE de BARI, Province du Royau¬ La TERRE de BARI, Province du Royau¬ me de Naples, est bornee au Levant & au me de Naples, est bornee au Levant & au Septentrion par la Mer Adriatique, au Cou¬ Septentrion par la Mer Adriatique, au Cou¬ chant par la Capitanate, au Midi par la Basili chant par la Capitanate, au Midi par la Basili cate & la Terre d Otrante. Son étendue du cate & la Terre d Otrante. Son étendue du Sud au Nord est de environ 8. lieues, & du Cou¬ Sud au Nord est de environ 8. lieues, & du Cou¬ chant au Levant de 24. Lair y est fort tempe¬ chant au Levant de 24. Lair y est fort tempe¬ re, & le terroir fertile en ble, en safran, & en re, & le terroir fertile en ble, en safran, & en toute sorte de fruits, mais elle nourrit une gran¬ toute sorte de fruits, mais elle nourrit une gran¬ de quantite de serpens. de quantite de serpens. La BASILICATE, Province du Royaume La BASILICATE, Province du Royaume de Naples, est bornee au Septentrion par la Capi de Naples, est bornee au Septentrion par la Capi tanate & Partie de la Terre de Bari, au Cou tanate & Partie de la Terre de Bari, au Cou chant par les deux Principautez, au Midi par chant par les deux Principautez, au Midi par la Calapre; & à TOrient par le Golphe de Ta¬ la Calapre; & à TOrient par le Golphe de Ta¬ rente. Son etendue du Sud au Nord est de 22 rente. Son etendue du Sud au Nord est de 22 lieues, & du Couchant au Levant de 18. Elle lieues, & du Couchant au Levant de 18. Elle comprend la plus grande partie de l’Ancienne comprend la plus grande partie de l’Ancienne Lucanie; elle est peu fertile, & mal peu¬ Lucanie; elle est peu fertile, & mal peu¬ plee. plee. TRICARICUM TRICARICUM vulgo TRICARICO. vulgo TRICARICO. 21. Planche 21. Planche La Ville de TRICARICO est dans la Ba La Ville de TRICARICO est dans la Ba silicate, sur le Basiento, à cinqui lieues de Po silicate, sur le Basiento, à cinqui lieues de Po tenza vers Orient. Cette Ville étoit grande tenza vers Orient. Cette Ville étoit grande bien batie & bien peuplee, ayant trois Forte bien batie & bien peuplee, ayant trois Forte resses & une Tour fort haute, & un grand resses & une Tour fort haute, & un grand nombre de belles Eglises. Les dehors de la nombre de belles Eglises. Les dehors de la Ville etoient fort agreables. Mais elle a ete pres¬ Ville etoient fort agreables. Mais elle a ete pres¬ que toute ruince par un tremblement de terre le que toute ruince par un tremblement de terre le 8. de Septembre en 1694. Elle a un Eyéche 8. de Septembre en 1694. Elle a un Eyéche Suffragant de Cirenza. Suffragant de Cirenza. AQUILA. AQUILA. 22. Planche. 22. Planche. La Vile PAVILA, Capitale de FAbrua¬ La Vile PAVILA, Capitale de FAbrua¬ ze ulterieure, est situee sur le penchant d’un ze ulterieure, est situee sur le penchant d’un petite montagne, au piè de laquelle la riviere petite montagne, au piè de laquelle la riviere de Pesquaire coule. Elle S est agrandie des rui de Pesquaire coule. Elle S est agrandie des rui nes des Villes d Amiternum & de Forconium. nes des Villes d Amiternum & de Forconium.  APLES. APLES. 7 7 Elle a un Eyeche suffragant de Chieti. Le ter¬ Elle a un Eyeche suffragant de Chieti. Le ter¬ roir d’ Aquila est si fertile en saffran, qu’on as¬ roir d’ Aquila est si fertile en saffran, qu’on as¬ seure que les habitans en vendent toutes seure que les habitans en vendent toutes les annees pour plus de quarante mille ducats les annees pour plus de quarante mille ducats d’or. d’or. SULMONA SULMONA & GALLIPOLI. & GALLIPOLI. 23. Planche. 23. Planche. SULMONE est une petite Ville de l’Abruze Salmum En SULMONE est une petite Ville de l’Abruze Salmum En Citerieure, à neuf lieues d’Aquila, vers rO¬ Citerieure, à neuf lieues d’Aquila, vers rO¬ rient Meridional. Elle a titre de Principaute, rient Meridional. Elle a titre de Principaute, & Eveche, Suffragant de Citta de Chieti. Elle & Eveche, Suffragant de Citta de Chieti. Elle apartient à la Maison de Borghese. Ily a un apartient à la Maison de Borghese. Ily a un grand nombre de ruisseaux & de fontai¬ grand nombre de ruisseaux & de fontai¬ nes. Elle a donne la naissance au Poëte Ovi¬ nes. Elle a donne la naissance au Poëte Ovi¬ de. de. La Vile de GALLIPOLI est sur le Golph¬ La Vile de GALLIPOLI est sur le Golph¬ Gallipoli. Gallipoli. de Tarente, dans la Terre d Otrante, à huit de Tarente, dans la Terre d Otrante, à huit lieues de la Ville de ce nom, sur une pointe lieues de la Ville de ce nom, sur une pointe de terre, qui est toute environnee de la mer de terre, qui est toute environnee de la mer & qui n est jointe à la terre ferme que par un & qui n est jointe à la terre ferme que par un pont, qu’on a construit sur des rochers, & pont, qu’on a construit sur des rochers, & qui est defendu par un bon Château. Elle qui est defendu par un bon Château. Elle a un mille & demi de circuit, & elle a plus a un mille & demi de circuit, & elle a plus de 1800. maisons; ses Murailles sont bâties sur de 1800. maisons; ses Murailles sont bâties sur des rochers. Cest une ville fort marchande. des rochers. Cest une ville fort marchande. Le terroir y est tres fertile en huile, en vin, & Le terroir y est tres fertile en huile, en vin, & en saffran. en saffran. DESCRIPTION. DESCRIPTION. DE LA DE LA TERRE DOTRANTO TERRE DOTRANTO La TERRE DIOTRANTE, Province du Ro-Tareado. La TERRE DIOTRANTE, Province du Ro-Tareado. yaume de Naples, est une Presqu’ isse, environnee rante yaume de Naples, est une Presqu’ isse, environnee rante des Mers Adriatique & Jonienne, par la Terre des Mers Adriatique & Jonienne, par la Terre de Bari & la Basilicate. Elle peut avoir envi¬ de Bari & la Basilicate. Elle peut avoir envi¬ ron 32. lieues du Couchant au Levant, & 9. ron 32. lieues du Couchant au Levant, & 9. du Sud au Nord. Cest un Pays plein de du Sud au Nord. Cest un Pays plein de Montagnes & assez sec, il produit pourtant Montagnes & assez sec, il produit pourtant quantité d’olives, de figues, & du vin. II est quantité d’olives, de figues, & du vin. II est lujet au degat des sauterelles, qui sont chassees lujet au degat des sauterelles, qui sont chassees ou mangees par certains oiseaux particuliers au ou mangees par certains oiseaux particuliers au Pays. Cette Province a ete souvent pillee par Pays. Cette Province a ete souvent pillee par les Pirates, les Tures y font souvent des les Pirates, les Tures y font souvent des decentes. Cest pourquoi on a construit tout decentes. Cest pourquoi on a construit tout le long de ses cotes un nombre incroyable de le long de ses cotes un nombre incroyable de tours, ou l’on tient du canon pour Soposer à tours, ou l’on tient du canon pour Soposer à ces ennemis. ces ennemis. NARDO NARDO 24. Planche. 24. Planche. NARDO est une petite Ville, situce, ura. ra. NARDO est une petite Ville, situce, ura. ra. dans la Terre d’Otrante, à huit lieues de dans la Terre d’Otrante, à huit lieues de la Ville de ce nom, vers le Couchant, & la Ville de ce nom, vers le Couchant, & à une du Golphe de Tarente, dans un ter¬ à une du Golphe de Tarente, dans un ter¬ roir fort fertile en olives & en vins. Cest roir fort fertile en olives & en vins. Cest une Ville ancienne; elle a titre de Duché, une Ville ancienne; elle a titre de Duché, & un Ereche, suffragant de Brindes. & un Ereche, suffragant de Brindes. B 2 B 2 TAREN¬ TAREN¬ "
        ],
        [
            "Tarinte Eu. Tarinte Eu.  La Capita¬ La Capita¬ nate. nate. Istes Tremi¬ Istes Tremi¬ tanes. tanes. Tiantigpns Tiantigpns Citericure. Citericure.  5 DESCRIPTION 5 DESCRIPTION TARENTO. TARENTO. 35 Planche 35 Planche La Ville de TARENTE est situce dans la La Ville de TARENTE est situce dans la Terre d Otrante, sur une petite Presqu Isse Terre d Otrante, sur une petite Presqu Isse environnee du Golphe de Tarente, à onze lie environnee du Golphe de Tarente, à onze lie ues de Brindes, vers le Couchant. Tarente est ues de Brindes, vers le Couchant. Tarente est une Ville ancienne on v voit plusieurs Monu une Ville ancienne on v voit plusieurs Monu mens de lAntiquite, elle ni est pas aujourd huj mens de lAntiquite, elle ni est pas aujourd huj fort grande, la plupart de ses habitans sont des fort grande, la plupart de ses habitans sont des Pecheurs. Elle a un Eyeche & le titre de Du¬ Pecheurs. Elle a un Eyeche & le titre de Du¬ che, & elle a donne le nom au Golphe de Ta¬ che, & elle a donne le nom au Golphe de Ta¬ rente, & aux Tarentules, qui sont une espec¬ rente, & aux Tarentules, qui sont une espec¬ dAraignees fort venimeuses. Son Port etoit au¬ dAraignees fort venimeuses. Son Port etoit au¬ trefois fort grand, mais il ne peut rece¬ trefois fort grand, mais il ne peut rece¬ voir maintenant que de fort petits batimens voir maintenant que de fort petits batimens on y peche une fort grande quantite de pois¬ on y peche une fort grande quantite de pois¬ sons. Elle a une forteresse, qui est fort sons. Elle a une forteresse, qui est fort bien fortifice, & qui est entouree de la bien fortifice, & qui est entouree de la mer. mer. DESCRIPTION DESCRIPTION DETA CAPITANATE DETA CAPITANATE OV MESAPIE, FT JAPYGIE OV MESAPIE, FT JAPYGIE La CAPITANATE, Province du Royaume La CAPITANATE, Province du Royaume de Naples, a au Levant & au Septentrion la de Naples, a au Levant & au Septentrion la Mer Adriatique; au Couchant le Comte de Mo Mer Adriatique; au Couchant le Comte de Mo lise; au Midi la Terre de Bari, la Basilicate lise; au Midi la Terre de Bari, la Basilicate & la Principaute Ulterieure. Elle a environ & la Principaute Ulterieure. Elle a environ 21. lieues de longueur, & autant dans sa plu¬ 21. lieues de longueur, & autant dans sa plu¬ grande largeur. Cette Province consiste pres grande largeur. Cette Province consiste pres que toute eni plaines, Fait y est fort chaud, & que toute eni plaines, Fait y est fort chaud, & & & le terroir sabloneux, sujet à la secheresse, le terroir sabloneux, sujet à la secheresse, sans arbres. Les rivieres, qui Tarrosent sans arbres. Les rivieres, qui Tarrosent la rendent pourtant fertile en paturages. la rendent pourtant fertile en paturages. DESCRIPTION DESCRIPTION DES ISLES DE DIOMEDE DES ISLES DE DIOMEDE QUTREMITANES QUTREMITANES Les ISLES TREMITANIS, oude TREMI¬ Les ISLES TREMITANIS, oude TREMI¬ T1, sont dans le Golphe de Venise, prés de la T1, sont dans le Golphe de Venise, prés de la Cote Septentrionale de la Capitanate. Leurs Cote Septentrionale de la Capitanate. Leurs noms sont Tremti ou S. Nicolas, la Caprara, S. noms sont Tremti ou S. Nicolas, la Caprara, S. Donmm, & S. Guacono. Donmm, & S. Guacono. DESCRIPTION. DESCRIPTION. DELAPRINCIPAUTE, DELAPRINCIPAUTE, CITERIEURE. CITERIEURE. LA PIINCIPAUTI CITIRIRVEI, Pro¬ LA PIINCIPAUTI CITIRIRVEI, Pro¬ ince du Royaume de Naples, a la Principau¬ ince du Royaume de Naples, a la Principau¬ te Ulterieure au Septentrion, avec une parti¬ te Ulterieure au Septentrion, avec une parti¬ de la Campagne Heureuse, la mer de Toscane de la Campagne Heureuse, la mer de Toscane au Couchant & au Midi; & la Basilicate au au Couchant & au Midi; & la Basilicate au Levant. Son étendue de Sud est au Nord ouest est Levant. Son étendue de Sud est au Nord ouest est denuiron 24 lieues, & du Couchant aui Le denuiron 24 lieues, & du Couchant aui Le  DU ROYAUME DU ROYAUME vant de 12. Son terroir est fort fertile en ble, vant de 12. Son terroir est fort fertile en ble, en vin, en huile, en saffran, & en sove, on en vin, en huile, en saffran, & en sove, on Vtrouve plusieurs eaux minerales. Vtrouve plusieurs eaux minerales. DESCRIPTION DESCRIPTION DE A CALABRE CITRA DE A CALABRE CITRA LA CALABRECITERIEURI, Province du e c¬ LA CALABRECITERIEURI, Province du e c¬ Royaume de Naples, est bornce au Midi par la ariaure, Royaume de Naples, est bornce au Midi par la ariaure, Calabre Ulterieure, au Nort par la Basilicate, Calabre Ulterieure, au Nort par la Basilicate, au Couchant par la Mer Tirrhene, & au Le¬ au Couchant par la Mer Tirrhene, & au Le¬ vant par le Golphe de Tarente. Elle peut vant par le Golphe de Tarente. Elle peut avoir 20. lieues du Sud au Nord, & pres¬ avoir 20. lieues du Sud au Nord, & pres¬ que autant du Couchant au Levant. que autant du Couchant au Levant. DESCRIPTION. DESCRIPTION. DE TA CALABRE ULTRA. DE TA CALABRE ULTRA. La CALABRE ULTERITURE, Provin¬Clabre Uu¬ La CALABRE ULTERITURE, Provin¬Clabre Uu¬ ce du Royaume de Naples, est au Midi de la teriure. ce du Royaume de Naples, est au Midi de la teriure. Citerieure. Elle a du Sud au Nort environ Citerieure. Elle a du Sud au Nort environ 29. lieues, & de TOccident à FOrient 12. 29. lieues, & de TOccident à FOrient 12. SCYLLA PT CHARYBDIS SCYLLA PT CHARYBDIS 20 Planche 20 Planche SCYILA est un rocher de la Cote de Cala SCYILA est un rocher de la Cote de Cala qila qila pre, qui s avance dans la mer, vis à vis le Cap pre, qui s avance dans la mer, vis à vis le Cap de Faro en Sicile, on Iapelle aujourd huy Capo de Faro en Sicile, on Iapelle aujourd huy Capo Sciglio. Ce Rocher a la figure dune femme, Sciglio. Ce Rocher a la figure dune femme, il a de grands creur & de profondes cavernes il a de grands creur & de profondes cavernes lans lesquelles les vents & les eaux font des lans lesquelles les vents & les eaux font des mugissemens horribles. II est tres dangereux, mugissemens horribles. II est tres dangereux, tous les vaisseaux qui v sont emportez par la tous les vaisseaux qui v sont emportez par la violence du flux ou par celles des vents y peris¬ violence du flux ou par celles des vents y peris¬ sent sans resource. sent sans resource. CHARYBDIS est un tournant d’ eau pres du chaylaa, CHARYBDIS est un tournant d’ eau pres du chaylaa, Cap de Faro en Sicile, qui a environ 30. pas de Cap de Faro en Sicile, qui a environ 30. pas de diametre. II est fort dangereux, & les vaisse¬ diametre. II est fort dangereux, & les vaisse¬ aux y vont se perdre, en voulant eviter Scylla. aux y vont se perdre, en voulant eviter Scylla. Les matelots ne le craignent pourtant pas tant Les matelots ne le craignent pourtant pas tant aujourd huy, comme on faisoit autrefois, ceux aujourd huy, comme on faisoit autrefois, ceux de Messine vont Sy promener avec des barques de Messine vont Sy promener avec des barques plattes, & apres y avoir fait plusicurs tours plattes, & apres y avoir fait plusicurs tours augre de Teau, ils Sen retirent à force de ra¬ augre de Teau, ils Sen retirent à force de ra¬ mes. mes. DESCRIPTION. DESCRIPTION. DELASICILE. DELASICILE. La SICILI est situce dans la Mediterranee g. gau. La SICILI est situce dans la Mediterranee g. gau. entre le 35. Degré 30. minutes & le 38. D. Roaumt. entre le 35. Degré 30. minutes & le 38. D. Roaumt. 40. min. de latitude, & entre le 46. D. 10. 40. min. de latitude, & entre le 46. D. 10. min. & le 40. D. de longitude, ce qui luy don¬ min. & le 40. D. de longitude, ce qui luy don¬ ne de T’Occident au Nord. est 68. lieues depuis ne de T’Occident au Nord. est 68. lieues depuis Masala jusqu au Cap du Faro, 60. d’ Occident Masala jusqu au Cap du Faro, 60. d’ Occident en Orient depuis Trepani jusqu à S. Alexis, & en Orient depuis Trepani jusqu à S. Alexis, & Situation & Situation & 90. de contes ou de circuit en droite ligne 90. de contes ou de circuit en droite ligne in etendue. in etendue. est à dire sans conter Petendue de la cavité est à dire sans conter Petendue de la cavité des Golfes. Cest la plus grande Ile de la Me¬ des Golfes. Cest la plus grande Ile de la Me¬ diterranee avec titre de Royaume. On dit diterranee avec titre de Royaume. On dit qu elle fut jointe autrefois à Italie, & que la qu elle fut jointe autrefois à Italie, & que la mer Ten separa, on apelloit autrefois Trina¬ mer Ten separa, on apelloit autrefois Trina¬ crie, crie, "
        ],
        [
            "3. Capi. 3. Capi. La. La. Diverfes Diverfes mint, & mint, & pierres. pierres. Gibisr. Pi. Gibisr. Pi. che. che. Moni E Moni E na. na.  DEN DEN gie, gie, à cause quelle est en forme de Tri¬ à cause quelle est en forme de Tri¬ angle, & qui elle a trois Caps, qui sont. 1. angle, & qui elle a trois Caps, qui sont. 1. Capo di Faro au Nord est, 2. Capo Passare Capo di Faro au Nord est, 2. Capo Passare au Sud est, 3. Capo di Coco vers l’Occident. au Sud est, 3. Capo di Coco vers l’Occident. Lairy est tres bon, & le terroir fertile en tou¬ Lairy est tres bon, & le terroir fertile en tou¬ tes sortes de fruits, grains, huiles & vins. On tes sortes de fruits, grains, huiles & vins. On y recueille en abondance de la cire, du miel y recueille en abondance de la cire, du miel du sucre, de Thuile, du safran, quan¬ du sucre, de Thuile, du safran, quan¬ tite de soye, on y trouve plusieurs mines tite de soye, on y trouve plusieurs mines dior dargent, de fer, d autres metaur & mi¬ dior dargent, de fer, d autres metaur & mi¬ neraux, du sel, des Agathes, des Emeraudes neraux, du sel, des Agathes, des Emeraudes du Jaspe, du Porphire, & diverses autres pier¬ du Jaspe, du Porphire, & diverses autres pier¬ res precieuses. Il y a des Forets & de bons res precieuses. Il y a des Forets & de bons paturages, on v voit plusieurs sortes de gibier paturages, on v voit plusieurs sortes de gibier on peche sur les cotes, particulierement ver¬ on peche sur les cotes, particulierement ver¬ Trepani, de tres beau corail, on y distingue Trepani, de tres beau corail, on y distingue particulierement entre les Montagnes le Mont particulierement entre les Montagnes le Mont Etna ou Mont Gibel extremement haut, le som¬ Etna ou Mont Gibel extremement haut, le som¬ met est couvert de neige, le milieu jette conti¬ met est couvert de neige, le milieu jette conti¬ nuellement des flammes; ce goufre effroyable nuellement des flammes; ce goufre effroyable pousse en air des cendres avec tant de violen pousse en air des cendres avec tant de violen ce, que les environs à trois lieues à la ronde ce, que les environs à trois lieues à la ronde en sont couverts, quand ces cendres sont en pr¬ en sont couverts, quand ces cendres sont en pr¬ tite quantite, elles engraissent la Terre; c& tite quantite, elles engraissent la Terre; c& méme seu a brule plusieurs fois la Ville de Ca méme seu a brule plusieurs fois la Ville de Ca tania. Ce Royaume est passe sous la domina¬ tania. Ce Royaume est passe sous la domina¬ tion des Espagnols, ils ytiennent un Vice Roy tion des Espagnols, ils ytiennent un Vice Roy Le Roy dEspagne en tire tous les ans environ Le Roy dEspagne en tire tous les ans environ quatre millions de revenu. Les Rivieres de quatre millions de revenu. Les Rivieres de Salso, Datamo, & une partie de celle de Termni, Salso, Datamo, & une partie de celle de Termni, avec quelques Montagnes, divisent la Sicile en3 avec quelques Montagnes, divisent la Sicile en3 parties quon apelle Vallees, la Vallee de Ma¬ parties quon apelle Vallees, la Vallee de Ma¬ zara, qui est au Couchant, & celles de Demona zara, qui est au Couchant, & celles de Demona & de Noto, situees au Levant, la premiere & de Noto, situees au Levant, la premiere vers le Nort, & Tautre vers le Midi. vers le Nort, & Tautre vers le Midi. VEUE entre REGIO VEUE entre REGIO & MESSINE & MESSINE 27. Planche. 27. Planche. Cand. de Cand. de Le Fare on le Canal de MESSINI est un Le Fare on le Canal de MESSINI est un Messine. Messine. celebre detroit de la mer Mediterranee, qu celebre detroit de la mer Mediterranee, qu est entre les Contes de la Sicile & de la Calabre est entre les Contes de la Sicile & de la Calabre Ulterieure, ayant la mer Tyrrene au Noit, & Ulterieure, ayant la mer Tyrrene au Noit, & FJoniene au Midi. Ce Canal est fameux pa FJoniene au Midi. Ce Canal est fameux pa le flux & reflux qui sy fait de six en six heures le flux & reflux qui sy fait de six en six heures qui est quelquefois si rapide, quil emporte les qui est quelquefois si rapide, quil emporte les vaisseaux, malgre la resistance des ancres, vaisseaux, malgre la resistance des ancres, 8 8 les fait perir. les fait perir. La Ville de Ruzzo ou Rgio est situee sur le Ca La Ville de Ruzzo ou Rgio est situee sur le Ca Ragii Arch. Ragii Arch. nal de Messine, vis à vis de la Ville de ce nom nal de Messine, vis à vis de la Ville de ce nom dont elle n est eloignee que de trois lie dont elle n est eloignee que de trois lie uies. Cette Ville a un Archeveche, & est uies. Cette Ville a un Archeveche, & est Capitale de la Calabre Ulterieure. Elle est Capitale de la Calabre Ulterieure. Elle est encore assez considerable, quoi qu elle ait ete encore assez considerable, quoi qu elle ait ete pillee plusieurs fois par les Corsaires de Barba¬ pillee plusieurs fois par les Corsaires de Barba¬ rie. rie. MESSINE MESSINE 28. Planche. 28. Planche. Mesint Mesint Arch ans7. La Ville de MISSINE, Capitale de la Val Arch ans7. La Ville de MISSINE, Capitale de la Val D. 50. min. 1 D. 50. min. 1 de lat & a ee de Demona en Sicile, est situee sur le Fare de lat & a ee de Demona en Sicile, est situee sur le Fare 39. D 50. de Messine, vis à vis la Ville de Regio en Ca 39. D 50. de Messine, vis à vis la Ville de Regio en Ca min de lorg. TOMI III. min de lorg. TOMI III.  APLES APLES 3 3 labre. Cette Ville est, une des plus considera¬ labre. Cette Ville est, une des plus considera¬ bles de la Sicile, elle a environ deux lieues de bles de la Sicile, elle a environ deux lieues de circuit, avec quatre grands Fauxhourgs. Elle circuit, avec quatre grands Fauxhourgs. Elle est fortifiee à la moderne, & defendue par qua¬ est fortifiee à la moderne, & defendue par qua¬ tre citadelles, dont il ny en a quune qui soit tre citadelles, dont il ny en a quune qui soit dans Tenceinte de la Ville, les murailles sont dans Tenceinte de la Ville, les murailles sont bien terrassees, & flanquees de 14 bastions; bien terrassees, & flanquees de 14 bastions; les fossez sont profonds & larges. Son Port. les fossez sont profonds & larges. Son Port. ait en demi¬ lune, est tres profond & fort as¬ ait en demi¬ lune, est tres profond & fort as¬ leure, il a une lieue & demie; il est formè par leure, il a une lieue & demie; il est formè par une langue de terre, qui s avance dans le Fare, une langue de terre, qui s avance dans le Fare, du Sud au Nort, & qui ne laisse qu’une fort pe du Sud au Nort, & qui ne laisse qu’une fort pe tite entree, defendue par une de ses Citadel¬ tite entree, defendue par une de ses Citadel¬ les. Ily a un Archevéche, un Arcenal bien les. Ily a un Archevéche, un Arcenal bien pourvû un magnifique Palais, où le Gouver¬ pourvû un magnifique Palais, où le Gouver¬ neur fait sa residence, & une Universite. neur fait sa residence, & une Universite. On On Vvoit plusieurs monumens de lAntiquite. Vvoit plusieurs monumens de lAntiquite. I1 I1 se fait un grand commerce dans cette Ville, se fait un grand commerce dans cette Ville, & & sur tout en sove, & en etoffes de sove, qui se fra¬ sur tout en sove, & en etoffes de sove, qui se fra¬ briquent dans la Ville, à cause du grand nom¬ briquent dans la Ville, à cause du grand nom¬ bre de Meuriers qui croissent aux environs, & bre de Meuriers qui croissent aux environs, & qui obligent les habitans à nourrir une fort qui obligent les habitans à nourrir une fort grande quantite de vers à sove. Cette Ville a grande quantite de vers à sove. Cette Ville a de tres beaux privileges, en sorte que si le de tres beaux privileges, en sorte que si le Roi ordonne quelque chose que le Syndic Roi ordonne quelque chose que le Syndic uge être contraire aux privileges de la Vil¬ uge être contraire aux privileges de la Vil¬ e, le Senat sert de Juge entre le Roi & les e, le Senat sert de Juge entre le Roi & les Habitans. Habitans. PANORMUS PANORMUS vulgo PALERMO. vulgo PALERMO. 29. Planche 29. Planche HVIs. Ade PALTRNE, Gapicade de Il. S¬ HVIs. Ade PALTRNE, Gapicade de Il. S¬ cile, est sur la Cote Septentrionale de la Val cile, est sur la Cote Septentrionale de la Val lee de Mazara, à Tembouchure de FOreto, 8& lee de Mazara, à Tembouchure de FOreto, 8& environ à une lieue de Monreal, dans une environ à une lieue de Monreal, dans une Campagne fertile. Elle a environ 4000. Campagne fertile. Elle a environ 4000. pas de circuit. Cette Ville est considerable par pas de circuit. Cette Ville est considerable par ses beaux Edifices, par son Commerce, par sa ses beaux Edifices, par son Commerce, par sa Noblesse & par la richesse de ses Habitans. Elle Noblesse & par la richesse de ses Habitans. Elle est bien fortifice, & defendue par deux citadel¬ est bien fortifice, & defendue par deux citadel¬ les, qui sont à Fentree de son Port, qui est les, qui sont à Fentree de son Port, qui est fort bon: le Palais du Roy est fort magnifique. fort bon: le Palais du Roy est fort magnifique. On voit à Palerme une plus grande quantité On voit à Palerme une plus grande quantité de fontaines & de jets de eau, qu’en aucune Vil¬ de fontaines & de jets de eau, qu’en aucune Vil¬ le de TEurope. Elle a un Archevéche; elle fut le de TEurope. Elle a un Archevéche; elle fut autrefois le siege des Rois de Sicile, & Test au¬ autrefois le siege des Rois de Sicile, & Test au¬ jourd huy des Vicerois, qui y font leur residen¬ jourd huy des Vicerois, qui y font leur residen¬ ce avec la meilleure partie de la Noblesse de ce avec la meilleure partie de la Noblesse de FIsse. FIsse. CATANE OV CATANIA. CATANE OV CATANIA. 30 Planiche 30 Planiche La VIse ae CATANM ou C. TANIA est La VIse ae CATANM ou C. TANIA est situee dans la Vallee de Demona en Sicile, situee dans la Vallee de Demona en Sicile, à à Pembouchure de la riviere de Iudicelle dans le Pembouchure de la riviere de Iudicelle dans le Golphe de Catane, dans un teroir fertile. El¬ Golphe de Catane, dans un teroir fertile. El¬ le a un Eyeche Suffragant de Monreal, & une le a un Eyeche Suffragant de Monreal, & une Academie celebre. Il y a sur un rocher un Academie celebre. Il y a sur un rocher un chateau qui defend Pentree du Port, le com¬ chateau qui defend Pentree du Port, le com¬ merce y est bien etabli. Elle est sous la pro¬ merce y est bien etabli. Elle est sous la pro¬ tection de Sainte Agathe, qui y souffrit le Mar¬ tection de Sainte Agathe, qui y souffrit le Mar¬ tyre tyre  Palerme Palerme Arch au 37. Arch au 37. D. 20. min. D. 20. min. de lat. & au de lat. & au 36. D. 45. 36. D. 45. min. de long. min. de long. Cauant Eu. Cauant Eu. "
        ],
        [
            "ulaces, ulaces,  SyraeisE. SyraeisE.  10 DESCRIPTION DU ROYAUME 10 DESCRIPTION DU ROYAUME tyre lan 252. LEglise qui porte son nom est tyre lan 252. LEglise qui porte son nom est fort belle. Cette Ville a ete fort celebre, mais fort belle. Cette Ville a ete fort celebre, mais le voisinage du Mont Gibel, dont elle nest le voisinage du Mont Gibel, dont elle nest DREPANO. DREPANO. cloignee que de six à sept lieues, lui a etè fu¬ cloignee que de six à sept lieues, lui a etè fu¬ 34. Planche. 34. Planche. neste. Elle fut fort endommagee an 1669. par neste. Elle fut fort endommagee an 1669. par les flammes que vomit cette Montagne, & elle les flammes que vomit cette Montagne, & elle IA VI. de DERRANO et sit h, cot o¬ IA VI. de DERRANO et sit h, cot o¬ a ete presque entierement ruinee Ian 1693. a ete presque entierement ruinee Ian 1693. Dripans. Dripans. cidentale de la Vallee de Mazara en Sicile, cidentale de la Vallee de Mazara en Sicile, 3 3 par un tremblement de terre, produit par les par un tremblement de terre, produit par les sept lieues de la Ville de ce nom vers le Nort, sept lieues de la Ville de ce nom vers le Nort, flammes renfermees dans le sein de cette Mon¬ flammes renfermees dans le sein de cette Mon¬ sur une petite presquisse. Elle est batie en sur une petite presquisse. Elle est batie en tagne. tagne. forme de faux, elle a un bon port, fort fre¬ forme de faux, elle a un bon port, fort fre¬ quente, & defendu par un Fort, construit sur quente, & defendu par un Fort, construit sur Isse de Colombrera, qui en est proche. On Isse de Colombrera, qui en est proche. On SYRACUSE ANCIENNE SYRACUSE ANCIENNE peche pres de cette Ville quantite de beau corail. peche pres de cette Ville quantite de beau corail. On voit pres de cette Ville la Montagne de Tra¬ On voit pres de cette Ville la Montagne de Tra¬ 31. Planche. 31. Planche. pano, appellee autrefois Eryx, sur laquelle pano, appellee autrefois Eryx, sur laquelle SrLAGuS R, qui etoit aurecon lha Capitast d SrLAGuS R, qui etoit aurecon lha Capitast d toit bati le fameux Temple de Venus, & une toit bati le fameux Temple de Venus, & une toute la Sicile, a ete une des plus grandes & toute la Sicile, a ete une des plus grandes & Ville qui portoit ausi le nom dEryr, quon Ville qui portoit ausi le nom dEryr, quon des plus celebres villes du Monde. Elle est dans des plus celebres villes du Monde. Elle est dans apelle aujourd huy Trapano del monte. apelle aujourd huy Trapano del monte. la Vallee de Noto en Sicile, à neuf lieues de la Vallee de Noto en Sicile, à neuf lieues de la Ville de Noto, vers le Nort, sur une petite la Ville de Noto, vers le Nort, sur une petite Presquisse, qui n est quun pur rocher. On Presquisse, qui n est quun pur rocher. On VALETTAOUVALETTE, VALETTAOUVALETTE, asseure qu’elle avoit audela de sept lieues de asseure qu’elle avoit audela de sept lieues de 35 Planche. 35 Planche. circuit. Elle consistoit en quatre Villes, quion circuit. Elle consistoit en quatre Villes, quion La Ville de la VALETTE est dans Fisse de La Valars. La Ville de la VALETTE est dans Fisse de La Valars. nommoit, Achradine, la Novelle Vile, Tycha nommoit, Achradine, la Novelle Vile, Tycha Malte, situce sur une presqu isse, qui s appelle Malte, situce sur une presqu isse, qui s appelle & Orugia. Elle etoit fortifice par une triple & Orugia. Elle etoit fortifice par une triple le Mont Sceberras, entre les entrees des Ports le Mont Sceberras, entre les entrees des Ports muraille, & par trois forteresses. Elle avoit muraille, & par trois forteresses. Elle avoit de S. Elme & de Musette. Elle fait un des trois de S. Elme & de Musette. Elle fait un des trois deux Ports. Les Romains se rendirent maitres deux Ports. Les Romains se rendirent maitres quartiers, dont la Ville de Malte est composee, quartiers, dont la Ville de Malte est composee, de cette Ville Ian de Rome 542. & les di¬ de cette Ville Ian de Rome 542. & les di¬ les deux autres, situes aussi sur des presqu isses, les deux autres, situes aussi sur des presqu isses, verses revolutions Tont presque ruinee. La verses revolutions Tont presque ruinee. La sont le Bourg, & Iste de S. Michel ou de la Sengles. sont le Bourg, & Iste de S. Michel ou de la Sengles. Syracuse d aujourd huy nest quiune partie de Syracuse d aujourd huy nest quiune partie de La Valette est jointe au Chateau de S. Elme La Valette est jointe au Chateau de S. Elme la Ville, quon nommoit Ortygia. Tout le la Ville, quon nommoit Ortygia. Tout le qui etoit construit avant que cette Ville fut bá¬ qui etoit construit avant que cette Ville fut bá¬ reste est entierement detruit. On voit parmi reste est entierement detruit. On voit parmi tie. La Valette, Grand Maitre de POrdre, po¬ tie. La Valette, Grand Maitre de POrdre, po¬ ces ruines un Aqueduc, qui a trois lieues & de ces ruines un Aqueduc, qui a trois lieues & de sa les premiers fondemens de cette Ville Ian sa les premiers fondemens de cette Ville Ian il il mie de long, & qui est taille dans le roc, mie de long, & qui est taille dans le roc, 1566. Ses Successeurs lont achevee, Font for¬ 1566. Ses Successeurs lont achevee, Font for¬ etoit destine à conduire des eaux au Port de Sy¬ etoit destine à conduire des eaux au Port de Sy¬ tifice, & ront ornee de plusicurs beaur Edifi¬ tifice, & ront ornee de plusicurs beaur Edifi¬ racuse. On y voit aussi la Grotte de Denys le racuse. On y voit aussi la Grotte de Denys le ces ces Tyran, qui est une espece de ville sounterraine, Tyran, qui est une espece de ville sounterraine, & qui a ses rues, ses places, ses palais, & ses & qui a ses rues, ses places, ses palais, & ses autres edifices. Syracuse a un bon Port, un autres edifices. Syracuse a un bon Port, un RHODES & CALARIS RHODES & CALARIS Eyeche suffragant de Monreal, quelques ba¬ Eyeche suffragant de Monreal, quelques ba¬ 36. Planche. 36. Planche. stions, qui defendent IIisthme de la Presquisse, stions, qui defendent IIisthme de la Presquisse, & un Chateau sur un rocher, detache de la Vil¬ & un Chateau sur un rocher, detache de la Vil¬ La Vile de RHODES est Capitale de hile La Vile de RHODES est Capitale de hile Rhudet Ar. Rhudet Ar. le par un grand fosse. Cette Ville a ete fort le par un grand fosse. Cette Ville a ete fort qui porte le meme nom. Elle est situce sur u¬ qui porte le meme nom. Elle est situce sur u¬ endommagee 1 an 1693. par un tremblement endommagee 1 an 1693. par un tremblement ne colline, au bord Oriental de la Mer, à Pen¬ ne colline, au bord Oriental de la Mer, à Pen¬ de tere. de tere. droit ou il commence à tourner vers le Nort. droit ou il commence à tourner vers le Nort. Cette Ville est bien fortifice, entouree dun Cette Ville est bien fortifice, entouree dun triple mur, & munie dun bon Port, dont triple mur, & munie dun bon Port, dont MELAZZO OV MILALZO MELAZZO OV MILALZO Fentree est serree par deur Rochers, sur les Fentree est serree par deur Rochers, sur les quels on a bati deux tours pour en defendre le quels on a bati deux tours pour en defendre le 32. Planche. 32. Planche. passage. On croit communement que c est en passage. On croit communement que c est en ce lieu qui etoit dresse se fameux Colosse de Rho¬ ce lieu qui etoit dresse se fameux Colosse de Rho¬ La VIle de MILAZZO ou MILAZZO est La VIle de MILAZZO ou MILAZZO est des, à Thonneur du Soleil. II etoit de Bronze, des, à Thonneur du Soleil. II etoit de Bronze, dans la Vallee de Demona en Sicile, sur le Car dans la Vallee de Demona en Sicile, sur le Car haut de soixante dix coudees, il avoit un pie haut de soixante dix coudees, il avoit un pie de Milazzo, & sur un petit Golphe, qui porte de Milazzo, & sur un petit Golphe, qui porte sur chacun des deur Rochers, dont nous avons sur chacun des deur Rochers, dont nous avons le meme nom, environ à huit lieues de Mes¬ le meme nom, environ à huit lieues de Mes¬ parlè, & les jambes si hautes, quun Vaisseau parlè, & les jambes si hautes, quun Vaisseau sine, du cote du Couchant. Milazzo est une sine, du cote du Couchant. Milazzo est une pouvoit passer au dessous à voiles deployees. pouvoit passer au dessous à voiles deployees. Ville ancienne. Elle est partagee en deux, une Ville ancienne. Elle est partagee en deux, une Ce Colosse, qui etoit une des merveilles du Ce Colosse, qui etoit une des merveilles du partie, situee sur la Montagne, est fortifice, partie, situee sur la Montagne, est fortifice, Monde, fut abatu par un tremblement de ter¬ Monde, fut abatu par un tremblement de ter¬ & Fautre, qui est le long du Golphe, a un bon & Fautre, qui est le long du Golphe, a un bon re, cinquante sixans apres quil eut ete dresse. re, cinquante sixans apres quil eut ete dresse. pot, dont Ientree est desendue par un cha pot, dont Ientree est desendue par un cha On dit quun Sultan dEgypte setant rendu On dit quun Sultan dEgypte setant rendu teau. teau. maitre de IIsle Fan 654. chargea neuf cens maitre de IIsle Fan 654. chargea neuf cens Chameaux de Pairain, dont ce Colosse avoit ete Chameaux de Pairain, dont ce Colosse avoit ete construit. Cette Ville a un Archevéche. Les construit. Cette Ville a un Archevéche. Les Le 33. Planche Le 33. Planche Chevaliers de S. Jean de Jerusalem prirent Rho¬ Chevaliers de S. Jean de Jerusalem prirent Rho¬ des aux Sarrasins Pan 1309. & en avant fait le des aux Sarrasins Pan 1309. & en avant fait le Repesente le Pot de Milazao, ou Repesente le Pot de Milazao, ou siege de leur Ordre, ils furent nommez Che¬ siege de leur Ordre, ils furent nommez Che¬ Melazzo. Melazzo. valiers de Rhodes. Mais Soliman Empereur valiers de Rhodes. Mais Soliman Empereur des des "
        ],
        [
            "Paule. Paule.  Cagliari Cagliari Arik. Arik.  DE NAPLES. DE NAPLES. 11 11 des Tures s’en etant rendu Maitre an 1522. des Tures s’en etant rendu Maitre an 1522. apres un siege de six mois, ils prirent le nom apres un siege de six mois, ils prirent le nom de Chevaliers de Malte, quils portent encore de Chevaliers de Malte, quils portent encore DE SCRIPTION. DE SCRIPTION. aujourd huy¬ aujourd huy¬ Calaris, en Italien Caglari, est une Ville de Calaris, en Italien Caglari, est une Ville de DE LISLE DE SARDAIGNE. DE LISLE DE SARDAIGNE. FIsse de Sardaigne, situee sur une petite mon¬ FIsse de Sardaigne, situee sur une petite mon¬ tagne, d ou elle s etend jusqu à un grand Gol¬ tagne, d ou elle s etend jusqu à un grand Gol¬ La SARDAIGNE est entre le 37. D. 10. La SARDAIGNE est entre le 37. D. 10. phe, qui porte son nom. Elle est partagee en phe, qui porte son nom. Elle est partagee en min. & le 39. D. 50. min. de latitude, & en¬ min. & le 39. D. 50. min. de latitude, & en¬ quatre parties, celle du milieu, qui s apel quatre parties, celle du milieu, qui s apel tre le 31. D. 10. min. & le 33. D. 15. min. de tre le 31. D. 10. min. & le 33. D. 15. min. de se proprement Cagliari, est entouree dune bon se proprement Cagliari, est entouree dune bon longitude, tellement que du Sud au Nort elle a longitude, tellement que du Sud au Nort elle a ne muraille; celle qui regarde TOrient, Sapel¬ ne muraille; celle qui regarde TOrient, Sapel¬ environ 57. lieues, & du Couchant au Levant environ 57. lieues, & du Couchant au Levant le la Ville Neuve, celle qui est du cote de TOc¬ le la Ville Neuve, celle qui est du cote de TOc¬ 32. & 150. de circuit. Cest une des plus 32. & 150. de circuit. Cest une des plus cident, se nomme Stampax, & celle qui regar¬ cident, se nomme Stampax, & celle qui regar¬ grandes Isles de la mer Mediterranee. Elle a au grandes Isles de la mer Mediterranee. Elle a au de le Midi & la Mer Mediterranee est nomme de le Midi & la Mer Mediterranee est nomme Levant la mer Tyrrene, au Midi celle d Afri¬ Levant la mer Tyrrene, au Midi celle d Afri¬ la Gliapola ou la Marina. Cette Ville a une Aca¬ la Gliapola ou la Marina. Cette Ville a une Aca¬ que au Couchant celle de Sardaigne, & au que au Couchant celle de Sardaigne, & au demie un Archeveche, une bonne Citadelle, demie un Archeveche, une bonne Citadelle, Nort le canal de Bonifacio, qui la separe Nort le canal de Bonifacio, qui la separe & un bon Port, qui y entretient le com¬ & un bon Port, qui y entretient le com¬ de la Corse. La figure de cette Isle de la Corse. La figure de cette Isle merce. Elle est la residence du Viceroi de merce. Elle est la residence du Viceroi de aproche beaucoup de celle d’un ovale. Lair aproche beaucoup de celle d’un ovale. Lair IIsse, & dune bonne partie de la Noblesse di IIsse, & dune bonne partie de la Noblesse di V est grossier & mal sain; la terre, quoique V est grossier & mal sain; la terre, quoique Pays. Pays. montagneuse, est assez fertile en froment, en montagneuse, est assez fertile en froment, en vins blancs excellens, & en huiles, on ytrou¬ vins blancs excellens, & en huiles, on ytrou¬ ve des mines d’argent, de souffre & d’alun; on ve des mines d’argent, de souffre & d’alun; on LHERMITAGE LHERMITAGE y fait du sel en tres grande quantite; elle nour¬ y fait du sel en tres grande quantite; elle nour¬ rit beaucoup de bestiaux & de venaison. Cet¬ rit beaucoup de bestiaux & de venaison. Cet¬ DE SFRANCOIS DE PAULE. DE SFRANCOIS DE PAULE. te Isle ne cederoit pas à la Sicile, si elle etoit te Isle ne cederoit pas à la Sicile, si elle etoit 2 2 aussi bien cultivee. On y voit fort peu de Ri¬ aussi bien cultivee. On y voit fort peu de Ri¬ 36. Planche. 36. Planche. vieres. On la divise en deux parties; la pre¬ vieres. On la divise en deux parties; la pre¬ Cet Hermitage est pres de la petite Ville de Cet Hermitage est pres de la petite Ville de miere est vers le Midi, apellee Capo di Caguari miere est vers le Midi, apellee Capo di Caguari Paule, qui est dans la Calabre Citerieure, prés Paule, qui est dans la Calabre Citerieure, prés & Pautre vers le Septentrion, nommee Capo d & Pautre vers le Septentrion, nommee Capo d de la Mer Toscane, à trois lieues de Cosence, de la Mer Toscane, à trois lieues de Cosence, Logudori. Le Pape Boniface VIII. ayant permis Logudori. Le Pape Boniface VIII. ayant permis vers le Couchant, & à quatre d Amantea, vers le vers le Couchant, & à quatre d Amantea, vers le aux Rois d’Arragon de conquerir cette Isle, aux Rois d’Arragon de conquerir cette Isle, Nort. Elle est celebre pour avoir donne l. Nort. Elle est celebre pour avoir donne l. elle est passee dans les Etats dEspagne, il elle est passee dans les Etats dEspagne, il naissance à Frangois de Paule, Patriarche des naissance à Frangois de Paule, Patriarche des ya un Vice. Roi de la part du Roi Catholi¬ ya un Vice. Roi de la part du Roi Catholi¬ Minimes. Minimes. que. que. FIN. FIN. C 2 C 2 TABLE TABLE "
        ],
        [
            "IABLE IABLE DES DES  N N LAP LAP CONTENUES IN GE VOLUME CONTENUES IN GE VOLUME Planthe. Planthe. Planche. Planche. Port de Naples. Port de Naples. 5 5 Pouzol, ou Pozzuolo Pouzol, ou Pozzuolo 14 14 11 11 Agnano, ou Anianus, Lac¬ Agnano, ou Anianus, Lac¬ R R 22 22 Aquila. Aquila. Rhodus, & Calatis Rhodus, & Calatis 36 36 15 15 Averno, Lac. Averno, Lac. C C 26 26 Scylla, & Charybdis Scylla, & Charybdis 36 36 Calaris. Calaris. Soufrieres, ou Solfatara. Soufrieres, ou Solfatara. 13 13 20 20 Calatia, ou Caiaao. Calatia, ou Caiaao. Sulmona, & Gallopoli. Sulmona, & Gallopoli. 23 23 30 30 Catane, ou Catania. Catane, ou Catania. Syracuse. Syracuse. 31 31 T T 34 34 Drepano. Drepano. Tarento. Tarento. 25 25 F F Tremitanes Isles. Tremitanes Isles. Entre 25. & 26. Entre 25. & 26. 19 19 Fondi. Fondi. Trinite & Chateau à Gajeta. Trinite & Chateau à Gajeta. 18 18 13 13 Forum Vulcani, ou Soltatara Forum Vulcani, ou Soltatara Tricatico Tricatico 21 21 V V 23 23 Gallopoli. Gallopoli. Valletta, ou Valete. Valletta, ou Valete. 11 11 35 35 Golse de Pouzol. Golse de Pouzol. Vesuvius, Mont. Vesuvius, Mont. Golse de Pouzol, ou les Delices de la Golse de Pouzol, ou les Delices de la Veue di M. Vesure & di M. Poso¬ Veue di M. Vesure & di M. Poso¬ 16 16 Campanie Heureuse. Campanie Heureuse. lipo &c. 10 lipo &c. 10 H H Veue de Cajete, ou Gajete. Veue de Cajete, ou Gajete. 17 17 Hermitage de St Francois de Paule. 37 Hermitage de St Francois de Paule. 37 Veue entre Rhege & Messine. Veue entre Rhege & Messine. 27 27 Entre fig. 11. & 12 Entre fig. 11. & 12 Ischia, Isle Ischia, Isle Table des Cartes Geographiques Table des Cartes Geographiques Isles de Diomede ou Tremitanes entre Isles de Diomede ou Tremitanes entre oi pent plaer dans cè Volume. oi pent plaer dans cè Volume. fig 25. & 26. fig 25. & 26. L L I. Royaumes de Naples, & de Sicile. I. Royaumes de Naples, & de Sicile. 12 12 Lacus Anianus Lacus Anianus Devant la 1 Planche Devant la 1 Planche 15 15 2 2 Lacus Avermus. Lacus Avermus. Terre de Labeur, ou Campagne Terre de Labeur, ou Campagne M M Heureuse. Heureuse. Devant la 1 Planche Devant la 1 Planche 32 32 Melazzo, ou Milazzo. Melazzo, ou Milazzo. La Molise & Principato Ultra¬ La Molise & Principato Ultra¬ 33 33 Port. Port. Devant la 14 Planche Devant la 14 Planche 28 28 Messine. Messine.  Tere de Bari & Basilicate. Deoantla Tere de Bari & Basilicate. Deoantla 9 9 Mont Vesuve. Mont Vesuve. 21 Planche 21 Planche 3. Terre de Otrante. 3. Terre de Otrante. Devant la 24 Planche Devant la 24 Planche 1 1 Naples, ou Napoli. Naples, ou Napoli. 6. Capitanate, ou Mesapie, & Japy¬ 6. Capitanate, ou Mesapie, & Japy¬ 2 2 Palais du Vice Roy. Palais du Vice Roy. gie. gie. apres la 25 Planche apres la 25 Planche Nardo Nardo 24 24 7. Principaute Citerieure. De uantla SorPlandie 7. Principaute Citerieure. De uantla SorPlandie Devant la 26 Planche Devant la 26 Planche 8. Calabre Citra. 8. Calabre Citra. 2 2 Palais du Vice. Rov à Naples. Palais du Vice. Rov à Naples. Devant la 26 Planche Devant la 26 Planche 9. Calabre Ultra. 9. Calabre Ultra. Devantla 27 Planche Devantla 27 Planche Palais &c. de Naples. Palais &c. de Naples. 6 6 10. La Sicile. 10. La Sicile. 29 29 Palerme, ou Panormus. Palerme, ou Panormus. 11. Isle et Royaume de Sardaigne 11. Isle et Royaume de Sardaigne apres la 37 Planche apres la 37 Planche Paule ou Paula. Paule ou Paula. 37 37 AURELIEUR. AURELIEUR. Le Relicur doit prendre garde de placer la Descriptiom à la teste de FOuvrage, & de placer Le Relicur doit prendre garde de placer la Descriptiom à la teste de FOuvrage, & de placer en suite les Villes, &c. de suite suivant les Nombres, 1. 2 3. 4.5 6.7 jusques à 37 & de en suite les Villes, &c. de suite suivant les Nombres, 1. 2 3. 4.5 6.7 jusques à 37 & de placer les Cartes Geographiques devant les Planches, comme on Pa dit ci dessus. placer les Cartes Geographiques devant les Planches, comme on Pa dit ci dessus. I L N I L N "
        ],
        [
            ""
        ],
        [
            "3 3   T3 T3 A A  SA SA Zok Zok      ag ag    CARTE NOUVILTE DIS ROYAUMES DINA CARTE NOUVILTE DIS ROYAUMES DINA ALUSAGE DES ARMTES en TTALIE n sont Ixactement Marguees les GEANDS ALUSAGE DES ARMTES en TTALIE n sont Ixactement Marguees les GEANDS 16 16 TI TI 2 2  1i1¬ 1i1¬   M. M. R R N N X X V V 36 38 36  38 E E Ao 5. 48XdA 0 4 Ao 5. 48XdA 0 4  1 1 E E E E AE AE    V V E E  X X Houga X. Houga X. E E Tr5. ,κυ φκας ὶ Tr5. ,κυ φκας ὶ  GUS Aurus GUS Aurus t ug t ug *crn *crn Tde Tde X X V V 1 1 T T IIIIeVo IIIIeVo X X E E SONNa, SONNa, Cainglà Cainglà V V E E Ex Ex Su Su 5 5 gabu gabu Telene Telene di. g. di. g.  ¬ ¬ Ft a Ft a Xx Xx a a P P αὰ ραθοωλυ¬ αὰ ραθοωλυ¬ 5 5 a a  EH EH E E L L   E E   S S di Guetam di Guetam  Golfo Golfo SEllard L SEllard L V V TE TE Da Da  X X V V e. ou¬ e. ou¬  gXI gXI rg rg S S V Matam V Matam 1 1 X X A A S S II II  T T X X  INQ INQ buax buax R R 12 12 Sedoond. Sedoond. 1A 1A 5 5 I I A A χλλ χλλ § XIidioa. § XIidioa. a. a. XX XX FgX FgX frum frum Buo Buo  Nou Nou vlPoII o u¬ vlPoII o u¬ A A q q iV iV  M M  Bite Bite N N iX iX Iudy. Iudy.  a a  Aba Aba g g V V i i L L  . T . T Q Q AV AV X X a a & & A5 A5 V V gII. gII. 1 1 P P   Doa Doa  E E H H S S itiud d itiud d 2 2 T T 55 55 iugtantdiso , iugtantdiso , i. i. & & Fii at Fii at T T \"tαrα \"tαrα IIaI IIaI Agub Se Agub Se Su Su E i E i  ò N ò N E E d d Golto di Golto di Sod Sod    oryuna oryuna  g g  odteb odteb E E 5 5   3 3  5 5 ά ά Napoli Napoli 75 75 bCogtui- bCogtui-   tum tum Eδὴδ Eδὴδ 4 4 b b ex ex Rg Rg 11 & 11 &  Cax Cax   X X megi¬ megi¬ g g T T gg gg ggta ggta Φοtάεο gSαι Φοtάεο gSαι d d  AAagam, AAagam, 1g 1g Tbam Tbam   Tagg Tagg ATada ATada  CS CS A A X X Buaso. Buaso.    B B  Q Q  x x Mυλ¬ Mυλ¬  gutig gutig Golfo di Golfo di 3 3 dE dE I I Tieg rantd Tieg rantd naI naI   ta. ta.  Salerno Salerno Q Q . .  Su Su 6 6 I I Pola Pola g g  1 1  ca ca  E E Marus Marus  Q Q TS. 1 TS. 1 zuuovo zuuovo ρῶν ρῶν qam qam S, S, Agropol. Agropol. V V 1 F 1 F A A  X X  M M sie Albano sie Albano  I I V X V X  vaada vaada 1 1  2 2 asomas gg T. asomas gg T.  Colombraro, Colombraro, Ed Ed N N Naua Aadia Bruca Naua Aadia Bruca Crvrg Crvrg Beb. Beb. Siguad Siguad Madi Madi  Tmpsrai¬ Tmpsrai¬ Ea Ea NV NV S S 6 Iunv. 6 Iunv. g g Irmpesta¬ Irmpesta¬ X X   F F md md LA LA E E 3 3 a AR a AR *x *x 11 11 ekoslam, ekoslam, 1 1  S S  Folicaae Folicaae d d 5 5 M M  Pe di bunae Pe di bunae X¬ X¬ Suada Suada J. Ppatatè J. Ppatatè  1 1 5 5 am am VAMlorude VAMlorude Tολν Tολν I I a doro a doro q q M M D I D I  on I on I g 5 g 5  hnu hnu gX gX g. g. N N Fz Fz ou ou ge ge a a  sctS sctS ut. ut. adao& adao& X X  Td Trone Td Trone V V θοshγd θοshγd Tg, ę¬ Tg, ę¬ d8 d8  ἄκaας ἄκaας P P  LN LN V V Cud pd Cud pd 1Q 1Q geitus geitus  I I TIPRHEN TIPRHEN u u iL iL X X 1a 1a AE AE LM LM du I du I E E  u u IE) IE) PE PE   F F S S *ex¬ *ex¬  ig.V ig.V co co X X T T 1 1 m¬ m¬  D D  g g AaninS AaninS   εI εI a a A A 13 13 *i L *i L gd gd  X X Tαγna Tαγna S EHroad. o var. S EHroad. o var. b b SatnmT SatnmT Fil. Fil. V V Xomboli Xomboli gI gI V.. V.. Eg Eg  Rtnia. Rtnia. age age EV EV 3 3 ungX ungX Fatbor Fatbor . Rot¬ . Rot¬ a a E E E E Golfo de Golfo de T T DLI. DLI. E g E g ξ ξ Tae Tae A A Aisreami Aisreami E E ISLES M ISLES M QI QI HPARA strT LOLHRAVILCANTIS, HPARA strT LOLHRAVILCANTIS, A A I I T T Didimo ò ver Saline Didimo ò ver Saline 5 5 E E TDartbuxo TDartbuxo XI. XI.  TgI TgI E E  DD DD Tricusm Tricusm CIgr. CIgr. HiI. HiI. AlilebS AlilebS Tcad vero Tcad vero ὁ γρrδ ὁ γρrδ E E  A Pabo A Pabo ynimo, ynimo, Aua XE Aua XE 34 E 34 E X X E E 4 4 Ru Ru mm T mm T Fatrtur Fatrtur g MM g MM  N N  2 2  i.xX i.xX & & T T  LCα LCα a33 a33 bns a I bns a I Vocano Vocano a a A A  V V Pia. Pia.   5 5 AX AX RaggeuE RaggeuE πa πa  Cago. Iil Cago. Iil ES ES   Golse de Golse de X X H H polu. polu. I. I. Dg Dg E E MuaX MuaX 3d 3d E E TTllX TTllX Cx Cx cha? cha?  Q ccor¬ Q ccor¬ Cdoraξ Cdoraξ H H hareri u hareri u Ei& Ei& tus tus   Ttm Ttm  11 11 & &   F3 F3 DErah. DErah.   E E *1 *1 Tugiauum Tugiauum x x  MMcco. MMcco. i i X X DI DI Titucari Titucari Trio Trio Ras ounuareaę Ras ounuareaę Q Q  δἀφε δἀφε A) A)  Boua Boua I I  I. I.  lirto X lirto X X X abtus abtus  g. g. a¬ a¬  Cattro Cattro Fegidę Fegidę Pictradi. Pictradi.  SV SV m m 1* 1* I I M M a a u u ToX ToX Fdetici. Fdetici. κζο κζο 55 55 E E Ar Ar Bdimon Bdimon E E Slano Slano άα άα  N N  x x cfabx cfabx T 4 T 4 gba gba A1 A1 X X 5 5 ξ ξ  55 55 QQue Borigerbuio QQue Borigerbuio AX AX e in e in XD XD V3VI. V3VI. dd dd  υ , ,,. υ , ,,. y y AE AE  . i i Igg. I. . i i Igg. I. urturicg urturicg 2 2  3. 3. 6ά 6ά S S e e X 5 X 5 ὑλι ὑλι  ii. . ii. .   X X Au Au E E  απλε Arergt. απλε Arergt. 3 3  A ibag, A ibag, Aigiu. Aigiu. Δπα Δπα X X capiuo capiuo  π π L. L. u u Ad. Ad. I I MERDE MERDE sciminae sciminae Syro. 3 Syro. 3  3¬ 3¬  rdvio, rdvio, V V 4 5 4 5 91¬ 91¬ iauu¬ iauu¬ graci graci g g A A 4 4 E E  X X T T M M o o chdi chdi   Mm Mm 1E 1E The The  Cat Cat Cagtumo Cagtumo Vadu Vadu  4 4  α α Sickione Sickione h addu h addu X X agiltum agiltum aada aada E E SICITE, SICITE,  x x v v Laib Laib  b b Gatot. Gatot.   2 2 ὰα, ὰα, X X 133 133 yI yI T T ESStanam ESStanam A A Paern. Paern. Miguond Miguond Xx3 Xx3 N N E E 2 2 g g E E  di Catania di Catania rii. rii. Pbrdd Pbrdd A, A, ia ia AA AA gE gE  SCitadella SCitadella   E E X X L L ii7 ii7 LuS LuS I I    Casrodnuovd Casrodnuovd IC IC S S X X 3 3 LA LA LA LA Bu¬ Bu¬ C C   1aS 1aS Vgtuaa Vgtuaa E E 3 3  g g  E E Tgo pmα Tgo pmα iuiceu¬ iuiceu¬ V V  E E PieroCAi PieroCAi 1 1 AI AI  A A 'aτο 'aτο Palazaò) Palazaò) V V Hexd Hexd i i  VVS VVS  R R i8i, i8i, I I TI TI  41 41 "
        ],
        [
            "LES TIDE STCLLE TOS . . crg. a. LES TIDE STCLLE TOS .  . crg. a. CHEMINS ec. Par b SSANSON. Geog. du Roy. AAMSTERDAE che¬ P MORTDE Ate Pranilgs CHEMINS ec. Par b SSANSON. Geog. du Roy. AAMSTERDAE che¬ P MORTDE Ate Pranilgs V V 4 4 nii nii   T T   iI iI B 3d B 3d S S Tu Tu S S   I I q¬ q¬ PARI PARI IE IE E E I. . I. . ADari ADari magnone magnone  Supol. Supol. E E Pra Pra TE. TE. Eutignano Eutignano E vlladova E vlladova S S XPeV. XPeV. LLoco Bob had¬ LLoco Bob had¬ TSSauuma TSSauuma t t ua ua A A T T N N  Cerims Cerims  T Callo T Callo ¬ ¬ THAa THAa N N utuar u utuar u t rud. BOC t rud. BOC R R g g CADEL CADEL   Alu ago E Caullruo Alu ago E Caullruo Q Q DALBANIE DALBANIE Leums. Leums. T T Tratbdo Tratbdo   Matdr o SGeuro Matdr o SGeuro F F QUCHE DU QUCHE DU G G Ru Ru Fi Fi  Cas ale vr¬ Cas ale vr¬ Subana S Cua Smuna E Chmca Subana S Cua Smuna E Chmca lud E lud E  gnuac axio gnuac axio x x Aoriugia lagetrauio Aoriugia lagetrauio CO CO Tlus. Tlus. VAlona VAlona ΙΓΟ ΓΙΑTm ΙΓΟ ΓΙΑTm Crve Aa Crve Aa   ξ ξ uis uis u u 7 7 ὶ Rοga ὶ Rοga g g  TEIS TEIS  Digi Digi Q Q & & ara ara Lts Lts  GOLII DE GOLII DE V V Eanuo Eanuo  36 9rso. 36 9rso. OLTO. OLTO. NTO NTO D TPPI D TPPI TAldiano TAldiano T A. T A. ENETIA ENETIA E E AM AM I I LLEIS LLEIS E E Sardo Sardo  Sao. Sao. Ea. Piae Ea. Piae T T I I TESE TESE H H RANTO RANTO Sau Terraro Sau Terraro 7o 7o LLLango LLLango D D Fiorbe Fiorbe E E  eria di Leuca eria di Leuca T T chimera chimera Torresaria Torresaria n- n-  ilarius ilarius ιg ιg a oraum a oraum T T Ros ano Ros ano g g Trionto Trionto Tonu Tonu A A E E Sopi Sopi TS Teda TS Teda E E h v h v 4 4 TgiegI. TgiegI. XI. tuova XI. tuova  8 8 EII. EII. Fiaguind Fiaguind A A vamα vamα E E ri ri m. I m. I MARE MARE TONIO TONIO Tigaes¬ Tigaes¬ Fi.gXII. Fi.gXII. ro .ro ro .ro ρανεξ ρανεξ , , TXVaro TXVaro I I Cateio. I Cateio. I E E . . EI EI A A E E Fata Fata d¬ d¬ C C  XX XX  X3 X3 TONTTNNI, TONTTNNI, gitet E gitet E g.XI. g.XI.  x x IIIa cabm IIIa cabm Tabur i Tabur i  X X E E MM MM Q Q  Hd Hd F ig.I F ig.I OMER OMER DEGR DEGR ECE ECE Pacdirm E Pacdirm E Golfo di Golfo di ρ ρ 4 4 Squaslace Squaslace 4 4 mo mo ir ir Lubus Lubus de Stuo de Stuo Aratce Aratce LSgTabdl. LSgTabdl. TTPRrata. TuaoVo VV. TTPRrata. TuaoVo VV. XII. XII. Aigi. II. T SIag. I. Aigi. II. T SIag. I. Vai a. Vai a.  Luoda Luoda *34 *34  LS veue , LS veue , *. gg1 I. *. gg1 I. ATI ATI M M Buccemqae Buccemqae Mugebva Mugebva V V E E Ralm Ralm iiua mo iiua mo  r r A A 4 4 V V 11 11 E E V V LAX LAX A A Scyegz Scyegz 5 5 VS VS  tiara tiara 5 5 S rS. S rS. u¬ u¬  Eeutt Eeutt   I I da da  ξ ξ E E Vuo Vuo T T 4 4 PAgidino PAgidino V V Luekeros Luekeros  N 33 N 33 30 30 Aianamm g Aianamm g Τaογι, Τaογι, SCrado, i SCrado, i paga . paga . MI MI   E E LH LH VE VE  I I && &&  RIS RIS Caisoro. Caisoro. V V  N N Fuerio Fuerio VS VS 10 10  ρράα δα ρράα δα V V T T SCad SCad Td Tud Td Tud x x Cag Cag P P gi gi 55 55 Bud¬ Bud¬  LI. LI.    44 44 Gotdo Gotdo  Dulaę Dulaę 1o¬ 1o¬ Bde Bde  38 38 T T  35 35 I I E E    E E E E b¬ b¬ E E g. g. L ulomrt L ulomrt aλModuca aλModuca V V T T MTR DATRIOUE OT M BARBARII MTR DATRIOUE OT M BARBARII X X EI EI * * I iEgpnae gnin qpraec negnte gnexuten grentI I iEgpnae gnin qpraec negnte gnexuten grentI g g 3 3 3 3   7 7   "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "I I  E E  IEA IEA  AMPLISSIMAS AEDES AMPLISSIMAS AEDES VAS PRO REGIA DIGNITATE VAS PRO REGIA DIGNITATE PHILIPPUS III REXMAX PHILIPPUS III REXMAX PACIS ET IUSTITIAE CULTOR PACIS ET IUSTITIAE CULTOR ESOLO TACIUNDAS IUSSIT ESOLO TACIUNDAS IUSSIT FIRDINANDUS E CASTRO LEMENSIUM COMES FIRDINANDUS E CASTRO LEMENSIUM COMES PALATIUM REGIUM, PALATIUM REGIUM, CATHERINA ZUNICA ET SANDOVAL CATHERINA ZUNICA ET SANDOVAL INTER HEROINAS INTER HEROINAS IN GENIO ET ANIMI MAGNITUDINE PRECIARA IN GENIO ET ANIMI MAGNITUDINE PRECIARA ET TRANCISCUS TILIUS ET TRANCISCUS TILIUS IN HOC REGNO PROREGES OPTIMI IN HOC REGNO PROREGES OPTIMI EDIFICANDAS CURARUNT EDIFICANDAS CURARUNT ANNO D CIo Io c ANNO D CIo Io c  IE IE DE DE  E E gIII. gIII. I I TgIX TgIX I I "
        ],
        [
            "IN URBE NEAPOLI IN URBE NEAPOLI FigXIIIII. FigXIIIII. E E . I. . I.  . XI. . XI.  EE EE  INTER CELEBERIMAS INTER CELEBERIMAS ORBIS TERRARUM URRIS ORBIS TERRARUM URRIS AUSTRIO RUM IMPERIO AUSTRIO RUM IMPERIO TERRA MARIOVE TERRA MARIOVE FLORENTEM NEAPOLIM FLORENTEM NEAPOLIM REGIA HAEC REGIA HAEC OPEROSAET ILLVSTRI OPEROSAET ILLVSTRI EDITICII MOLE CONDITA EDITICII MOLE CONDITA 41 41 IXORNAVIT. IXORNAVIT. E E DEC DEC E E  M M ig. XIFNN ig. XIFNN . .  C C  RVIREE RVIREE "
        ],
        [
            ""
        ],
        [
            "4 4  4 4 V V snurrrrIIIX snurrrrIIIX  T T  Palais du Palais du  2 2  BDA BDA "
        ],
        [
            ""
        ],
        [
            "    Fig X Fig X  X X "
        ],
        [
            ""
        ],
        [
            "F F .r . E Sr.E r. ae. .F. F. . I. . .r . E Sr.E r. ae. .F. F. . I. .  RERERERRR RERERERRR "
        ],
        [
            ""
        ],
        [
            "C C  I I 1 1  V V R t pta¬ R t pta¬  T1. T1.  rtet rtet "
        ],
        [
            ""
        ],
        [
            "d d  g g  T T  T T  i. i.  Pallaas de Mone Alto à Noples Pallaas de Mone Alto à Noples Lardim du Vise Roy à Naple¬ Lardim du Vise Roy à Naple¬  AMSTERDAM ChPMO AMSTERDAM ChPMO  ινες Priul. ινες Priul. "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "D D Fig.XX Fig.XX 1 1  Plt dic Port. de Naples Plt dic Port. de Naples el qu id ebit lors que le conaè à obr¬ el qu id ebit lors que le conaè à obr¬ itu Xb Ru. itu Xb Ru. Boulevord ds carnes Boulevord ds carnes Magaxius de la Farine Magaxius de la Farine C. le Petit Mole C. le Petit Mole DMole DMole hatat euf¬ hatat euf¬ FTour de S. Vincene FTour de S. Vincene Mole Commence Mole Commence H LArsenal H LArsenal T. Boulevard. de Alcala T. Boulevard. de Alcala Echateu euf¬ Echateu euf¬ M M Part e Chuata Part e Chuata N N Cchelle de voo Cannes Cchelle de voo Cannes AMSTERDAM AMSTERDAM che¬ che¬ PIEXIIMORTTEI PIEXIIMORTTEI Avec PrigU Avec PrigU 1 I I. 1 I I.    Fg. X Fg. X "
        ],
        [
            "xX xX  Z Z  L L  I I  XXXXIIIIEE. XXXXIIIIEE. LI LI  V V  I I  H H "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "ξ ξ ξ ξ N N   7 7  XX XX X. X. E. E. X X  dig dig  FgiXI FgiXI  Fig. XI. Fig. XI.  A A  F F  E E  E E  D D  A A IX HEMOEIPixIae. IX  HEMOEIPixIae.  IIIXgE IIIXgE "
        ],
        [
            "H H  i i  I I FX FX "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "z z AAUDTENAS AAUDTENAS chae PIHRRTMORTIHR chae PIHRRTMORTIHR Avec Privil: Avec Privil:  Lata LLII. Lata LLII. Sughu Sughu E XIS. XXXXXI. E XIS. XXXXXI. S S  tiIIIXXI. tiIIIXXI. g.XXI. g.XXI. I I r r  PRVEX PRVEX  EI EI E E XI XI "
        ],
        [
            " V V  Ex Ex XXI XXI   I I   E E Turutus cutra¬ Turutus cutra¬  EXXI. EXXI.    Hmu a, sisuar raet am Hmu a, sisuar raet am Tprvuu. s. . Ibuc Tprvuu. s. . Ibuc T. Caontartis vereri areis us T. Caontartis vereri areis us flannam ciectamntes flannam ciectamntes EX EX AOn dre lSguhre de es Mant AOn dre lSguhre de es Mant D. On re aussi une Grande quanite D. On re aussi une Grande quanite dAlun de ces Terres &c dAlun de ces Terres &c C Des Terres Brulees & Reduites en C Des Terres Brulees & Reduites en  Cendres Cendres P I P I Maisorns de ceue qua Preparent Maisorns de ceue qua Preparent le Soufre, et de ceux qui Servent le Soufre, et de ceux qui Servent de Guide aux trander. de Guide aux trander. E E Cavernes que jettent continuellent Cavernes que jettent continuellent du Soufre & des Flammes du Soufre & des Flammes T T "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "X X  ITLACTAMNTI ITLACTAMNTI LACVS A LACVS A Berur. lmetregres ot oidi Ixx Berur.  lmetregres ot oidi Ixx Gi Sseae Turaem an fut Gi Sseae Turaem an fut cugus puicue pauica ggipua hot¬ cugus puicue pauica ggipua hot¬ g X g X FgXI. FgXI. S S   "
        ],
        [
            "maxl duRape maxl duRape VERNVS VERNVS  α α Fi. Fi. I I    Ti trgi grI Vi u r¬ Ti trgi grI Vi u r¬ tc mue u. nuogrut I tc mue u. nuogrut I VSVy n VSVy n  H H "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "Ex Ex      LH GOLTR DE POZZOL, ut TES DELICHS DETACAMPANIE HEUREUSE, Dani dI LH GOLTR DE POZZOL, ut TES DELICHS DETACAMPANIE HEUREUSE, Dani dI Taria nit Taria nit Frdius usila. Frdius usila. i i XX XX F. X. F. X. VVIS.S VVIS.S AIIINMI AIIINMI 1 1 FIV FIV P P Fg. r. 1. Fg. r. 1. C C Btd¬ Btd¬ T Bducum Tatuli. sye Trituli. 12 T Bducum Tatuli. sye Trituli. 12 C Le cento camarelle sura hunc C Le cento camarelle sura hunc PVTEOLA PVTEOLA Mous et Promontorum. Ris etum Mous et Promontorum. Ris etum risceritus hujui rigis est rypta risceritus hujui rigis est rypta muontem lbcus est Theatri ius tar, hodie muontem lbcus est Theatri ius tar, hodie In raudice lujus runtis cypta est. In raudice lujus runtis cypta est. 1 1 PROSPLCTVS PROSPLCTVS illa mana copata, quae vilgo illa mana copata, quae vilgo Mercato del sabato diecitus Mercato del sabato diecitus li li riae vibo Grotta Trachonara riae vibo Grotta Trachonara II. Sudatorio dieitu¬ II. Sudatorio dieitu¬ Templhum aserculis Templhum aserculis oppellatur oppellatur CAMPANIA CAMPANIA se Las hrerins, delierisia. pala. se Las hrerins, delierisia. pala. E. Sans Bagiaenis. E. Sans Bagiaenis. BMarę riortuum BMarę riortuum DELI DELI Tiuedi. Tiuedi. "
        ],
        [
            "7. 7.  yaume de NAPLES yaume de NAPLES V I V I INVS INVS VL CHERRIMI, VL CHERRIMI, FELICIS FELICIS IE IE Baj¬ Baj¬  TANSTERDAM Chez PIERRE MORTIER A TANSTERDAM Chez PIERRE MORTIER A Aonte Sibylla Aonte Sibylla Talic sub mare via vridetur silicibus Talic sub mare via vridetur silicibus L. Mons novus seu pumiceus, vulgo L. Mons novus seu pumiceus, vulgo constrata quae Romam ducebat. constrata quae Romam ducebat. Monte novello antiquitus hic eße Monte novello antiquitus hic eße visuntur et fundamenta et moles visuntur et fundamenta et moles solebant Trwergolae solebant Trwergolae 3 3 claustrorum lacus Lucrini claustrorum lacus Lucrini L. Via, quae per montem olibanum, L. Via, quae per montem olibanum, LLacius Lucernt vestigna LLacius Lucernt vestigna Theatrum Puteolanum, labyrn¬ Theatrum Puteolanum, labyrn¬ Tanpglum adlerculis Tanpglum adlerculis  thum, per montes Tlegraeos, et thum, per montes Tlegraeos, et Leucogaeos, sive Torum Pulcaenu, per¬ Leucogaeos, sive Torum Pulcaenu, per¬ que lacum Anianum, laetale que que lacum Anianum, laetale que antrum. Veapolim ducit antrum. Veapolim ducit Caurus A hodie Monte barbaro Caurus A hodie Monte barbaro "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "X X  X X aa) aa) ECALATIA ECALATIA Vulgo Vulgo CATAZO. CATAZO. Ville du Royaumè de Ville du Royaumè de Q Q NAPLES NAPLES elle est dans la Terre de Labour elle est dans la Terre de Labour X. X. Amstelaedamm Amstelaedamm Cloannes Blaeu excudebat Cloannes Blaeu excudebat I. Criscopatus I. Criscopatus Domus Praetoris et Domus Praetoris et 2. Donus Cyiscopi 2. Donus Cyiscopi Cubernatoris Civtais Cubernatoris Civtais Templum dive Narie Templum dive Narie 7 7 Morti Domis Criscopalis Morti Domis Criscopalis Torum publicum Torum publicum Annuliatae dicalum Annuliatae dicalum Pudieus ardi qus Pudieus ardi qus STempham duo Tranesces deatum STempham duo Tranesces deatum  X X  5 5  P P 11 11 E E   Vir. Vir.  9 Coemite 9 Coemite opatus. opatus. o. Ccclesia parochalis divo o. Ccclesia parochalis divo Antonino dicata Antonino dicata u Celesia, parochiadlis divo u Celesia, parochiadlis divo Nicolao dicata Nicolao dicata    tui tui m m CALATIA CALATIA SVM PILTATE POTENS, RO SVM PILTATE POTENS, RO LTVLLTVS TINOSTRA TDD LTVLLTVS TINOSTRA TDD  V V  E E I I 1 1 Te Te mbsS, vuu mbsS, vuu C C 7 7 i i 3 3 m m "
        ],
        [
            "2 2 3 3  3 3  I I b b R R  nuivus nuivus  LECTORI. LECTORI. MAEQVE COEVA VETVSTAE MAEQVE COEVA VETVSTAE ICENT MONVMENTA RVINA Q ICENT MONVMENTA RVINA Q  x x   5 5 E E  2 2 Tur Tur  5 5   12. Ccelesia parochialis divo 12. Ccelesia parochialis divo Petro dicata Petro dicata Monasterium fratrum minorum Monasterium fratrum minorum Ordianis observantiae Franciscanorum Ordianis observantiae Franciscanorum risitationis dire Narię dicatum risitationis dire Narię dicatum   L. L. 23 23  14 Hospitale pauperum 14 Hospitale pauperum i5 Arx Ciuitatis. i5 Arx Ciuitatis. 16 Monasterium Capuccinorum 16 Monasterium Capuccinorum 17 Hospitium publicum 17 Hospitium publicum i8 Officinae figulorum i8 Officinae figulorum  io Porta vetus. io Porta vetus. ao Porta Sanci Petri ao Porta Sanci Petri 21 Porta Ansia 21 Porta Ansia AAMSTERDAM AAMSTERDAM Var P MORTIERAE Prinil. Var P MORTIERAE Prinil. "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "t Porta del monte t Porta del monte 2 Porta la fontana. 2 Porta la fontana. g. Porta la Saracina. g. Porta la Saracina. 4. Vescouat 4. Vescouat 3. S. llaria l. dmbarda parrodia 3. S. llaria l. dmbarda parrodia 6. S. Sebastiano. 6. S. Sebastiano.  G. Nuntiata G. Nuntiata S Abbatia del pendino S Abbatia del pendino 9 Piazza. 9 Piazza. sio Piaxza, o Strada d’ d cam¬ sio Piaxza, o Strada d’ d cam¬ panaro panaro u. Ospitale. u. Ospitale. 12 Pallaggio del vese 12 Pallaggio del vese  Pallaggio del Cauallier Pallaggio del Cauallier tellani et altri Castellani tellani et altri Castellani 14 Pallagoio de Grilli. 14 Pallagoio de Grilli. 15 Pallaggio de Topaty. 15 Pallaggio de Topaty. i6 Pallaggi dell Imperatrice. i6 Pallaggi dell Imperatrice. 1i Pallaggi de Corsuti 1i Pallaggi de Corsuti  S Pallaggio à Ipoliuo S Pallaggio à Ipoliuo io Pallaggio à Abbate io Pallaggio à Abbate to Pallagio del Barone Campi to Pallagio del Barone Campi longo et altri longo et altri 21 Pallaggio de Soria 21 Pallaggio de Soria 22 Pallaggi de Putignano. 22 Pallaggi de Putignano.  TRICA TRICA FRICARICO. Ville u ROYAUME FRICARICO. Ville u ROYAUME MPP MPP Pallaggi de Monaco Pallaggi de Monaco Pallaggi de ferro. Pallaggi de ferro. 4 Pallaggio de Prencipe. 4 Pallaggio de Prencipe. go Pallaggio det filosopho Ampli¬ go Pallaggio det filosopho Ampli¬ 5 Pallaggio de Rußo. 5 Pallaggio de Rußo.  ri Pallaggio del silosop Durante ri Pallaggio del silosop Durante 26 P de Marchese. 26 P de Marchese. 32 Del filosopho campilongo. 32 Del filosopho campilongo. i Pallaggi de Cetani i Pallaggi de Cetani 33 Del Pittore ferro 33 Del Pittore ferro e8 Pallaggio de Capoccia e8 Pallaggio de Capoccia 34 Di casa zolla 34 Di casa zolla "
        ],
        [
            "RICVM RICVM iMPS u TSBAILICATE iMPS u TSBAILICATE HERMURITE TI¬ HERMURITE TI¬ 6. Casa del Spetiale Maiorino 6. Casa del Spetiale Maiorino ta Seagio della Nol ta Seagio della Nol 43 Porta le Becoarie 43 Porta le Becoarie 37 Protonotario Caporale 37 Protonotario Caporale 44S Fran? ordine de Calzati. 44S Fran? ordine de Calzati. 8. Pallaggio de Veronica. 8. Pallaggio de Veronica. 45. S. Michele Arglo Parrochia 45. S. Michele Arglo Parrochia 9 Pallaggi de Ronea 9 Pallaggi de Ronea 146. S. Chiara monasterio di mo 146. S. Chiara monasterio di mo o Porta vecchia o Porta vecchia nache di S. Francisco. nache di S. Francisco. 4a Castello del Prencipe. 4a Castello del Prencipe.  48. S. Cruce. 48. S. Cruce. 49. S. aria le gratie ordine 49. S. aria le gratie ordine de Capuccini de Capuccini 5o S. Lucia. 5o S. Lucia. 51 Pallaggi de Cotfuti 51 Pallaggi de Cotfuti  a Pel Cantore fraggione a Pel Cantore fraggione 53. S. Maria Magalena 53. S. Maria Magalena 54 Tornaci de Vasari 54 Tornaci de Vasari 55 S. Leonardo 55 S. Leonardo 36. S. Naria li Nartiri 36. S. Naria li Nartiri 57 Fontanae della Ciita 57 Fontanae della Ciita  ta ordine 6. S. laria il soccorso ora ta ordine 6. S. laria il soccorso ora 58 S. Anthonus 58 S. Anthonus de Tocceli. de Tocceli. det carmine. det carmine. 59. S. Antonio di Viena 59. S. Antonio di Viena 6a Di casa Martino. 6a Di casa Martino. so Cosarie de corami. so Cosarie de corami. Si Consarie de corami. Si Consarie de corami. 62 Porta la Rauita 62 Porta la Rauita  S S B B  22 22 "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "( (  W W & & M M      W W v v giii giii iusi utut i. iusi utut i. Settentrione Settentrione   i i. . i i. .  PS,m,mo, PS,m,mo, i icitusm i icitusm uit. uit.  PD nenegi¬ PD nenegi¬ V V V V  i . i . igi. igi. itintirndi a. . ium¬ itintirndi a. . ium¬ LO. AAsumurpPhot, LO. AAsumurpPhot, iui suitrigad iui suitrigad ia . ia . C2. C2. 16 8 16 8 ineiticieremo n i ineiticieremo n i V V intrm. . intrm. . iuitihur. ud. iuitihur. ud.  i i i i igiti sestiuatrat igiti sestiuatrat iuteigienmisie di a ieor cigtie o iuteigienmisie di a ieor cigtie o I isti r I isti r  g 95 g 95 P P i 3. i 3. . . . α ,S . α ,S iti uti d¬ iti uti d¬  gieitistuicniununed iunium ismiu mo gieitistuicniununed iunium ismiu mo Piuim Piuim igi igi itici rntuni uri itici rntuni uri ltlutruuu ltlutruuu QE QE S S Tigetr a r aetrenm, , m tranemo , Tigetr a r aetrenm, , m tranemo ,   Tiue eitci cti¬ Tiue eitci cti¬ s s i 4 i 4 i 3 i 3 E E O O  iti gi. iti gi. D IS. D IS. iue iuiundhuiuidi, iue iuiundhuiuidi, QV QV S S cb srei gdi¬ cb srei gdi¬  iut iti¬ iut iti¬ OQ OQ 4 4 F F Q5 Q5 A A  gutimpiri undtiuoihi itiu¬ gutimpiri undtiuoihi itiu¬ 8 8  ir intiunt , d ir intiunt , d  , i iui i. , i iui i. P P i i A ueteinuiuigoi A ueteinuiuigoi V V n iei i n iei i i i igtuitiumsm igtuitiumsm i . mus. arai. . i . mus. arai. . V V ierie herm, unptheid uo piradth, anui odiod ierie herm, unptheid uo piradth, anui odiod  inuti aieie Aiunim , ritruer e ie inuti aieie Aiunim , ritruer e ie  ( ( uiti iuniu ebrndhianun d x uiti iuniu ebrndhianun d x 2 2 Fig. 3 Fig. 3  c c V V   Ditiutiuhbumni uism. 3 Ditiutiuhbumni uism. 3    i i  i P i P iuiug . iuiug .   i i   E E A A Di Di    T T iged iged L L Ad Ad i . . i . . igu rundo nyri uerosl igu rundo nyri uerosl S S ig ig   4. 4.  2 2 8 Aaud. hig 8 Aaud. hig  3 3 E¬ E¬  3 3  2 2 5 5 , , g. i. . g. i. . 234 234 E E A A  5 2 d 5 2 d ui. ui.  g g  em medm, md em medm, md g 8 5 g 8 5 i i  Auu, . .ρ8 Auu, . .ρ8 ) ) 48 48  Q 4 Q 4 V. V.  tiua. tiua.  3 3  1 1   i a i a  DD DD V V  5 iig 5 iig CAQFE CAQFE 4 4 Euunmiemba¬ Euunmiemba¬ uu uu H2 H2   ETietiliu r et ETietiliu  r et Q Q  Gg 8. Gg   8. V V g g Astirm Astirm   I ai.3. I ai.3. A i 8 A i 8 , , . . g4 g4  S S  Q Q * * g g * *  Ε Ε tiui .¬ tiui .¬  1 1   D VPl¬ D VPl¬  TB eipeitigeoieitieim en o TB  eipeitigeoieitieim en o 35 35 V V  233 233 i i  Di Di 8 8 N, N, f f 48 48  All IuT & Excell Sig All IuT & Excell Sig  DAnl DAnl    2 5 2 5 3 ED. GERONIMO ACQVAVIVA 3 ED. GERONIMO ACQVAVIVA 629 629 im ,m im ,m PC PC Diti Diti DARAGONA, DARAGONA, 9 9 i .. i. ἐ ,2 i .. i.  ἐ ,2 Duca δι διτὸο, e Cont δι Conversano Duca δι διτὸο, e Cont δι Conversano I . I . i i d d 4 4 babQLL babQLL prega ggni felcita prega ggni felcita V. 3 V. 3  Sio Bla¬ Sio Bla¬   i . i . S S  x x  E E D R,, D R,, C C 3 3 V V Achiesa magguore Achiesa magguore  titulo del Santißino titulo del Santißino 9 9  B. Cortile del Vesequato B. Cortile del Vesequato b b  dosretale et confrat dosretale et confrat   COA COA 3 3  g g Cuardiuo delisteßo Cuardiuo delisteßo detta Misericordia detta Misericordia ρd ρd   tiuti ai tiuti ai A A ii ii A A STrancesco, convent. STrancesco, convent. P utrmmmmr, P utrmmmmr, dove sta un altro dove sta un altro irgi irgi  * 3 * 3 i i  A 4 8 A 4 8  de munori convertuali de munori convertuali S S horologgio horologgio . . i , rarm , i , rarm ,  S S E E CS. Maria de Racconam CS. Maria de Racconam SMaria, dellaBasa SMaria, dellaBasa QAI QAI 8 8 umnemteuentne eieim,a, umnemteuentne eieim,a, datis cons de Predica datis cons de Predica S. Sofia, Capella S. Sofia, Capella 13 13 i go 33 i  go  33 DCQ DCQ 3 3 tori et dus corfraterm, de tori et dus corfraterm, de Q Q S. icola, Cappella S. icola, Cappella   V V A i. . A  i. .  noma depus a. del Rosaris noma depus a. del Rosaris 2 2 S. Lucia, Cappella S. Lucia, Cappella INNN ,rr, a,r,¬ INNN ,rr, a,r,¬ 1 1 LaNunciata, corm de7 LaNunciata, corm de7 V, rier e xtm V, rier e xtm SBarchdlenoo Cae SBarchdlenoo Cae D D   Carmalitam et confratern. Carmalitam et confratern. PV B N sgei i PV B N sgei i  g g S. Gregorio, Cag S. Gregorio, Cag  S RrS,Imisum misa, d o, ait Ar b ast, sum ,, S RrS,Imisum misa, d o, ait Ar b ast, sum  ,, L L S. Antoras, corm de mienor S. Antoras, corm de mienor S. Angelo Cappella S. Angelo Cappella   5 5 r. r. oberyande Raformat. oberyande Raformat. Tu. Tu. V u ex eigt et g V u ex eigt et g SSThoma. Apostol¬ SSThoma. Apostol¬ E E isiug. 1 isiug.  1 5 5 5 5 pretoe emm,m,mma aS, pretoe emm,m,mma aS, S. chara cowento S. chara cowento r sret iscensusm m mm r sret iscensusm m mm appella appella 1 XX 1 XX T T de Lonache de Lonache  Pietro, Cappella Pietro, Cappella i. i. Digigititemm m Digigititemm  m  . ritu r .  ritu r I. S. Cio. cornfraeternuta. I. S. Cio. cornfraeternuta. S. Mateo, Cappella S. Mateo, Cappella 9 Q 4 9 Q 4 V V iuniuidi andim o¬ iuniuidi andim o¬  HHANE AESLA, Artium sum , G ut narRE NI HHANE AESLA, Artium sum , G ut narRE NI  XS Coserho, Corgreget XS Coserho, Corgreget SS licola SS licola Sutaehum Sutaehum V V  g 5 g 5  e Corfraternita e Corfraternita S licola, Cappella S licola, Cappella V V m mmmmmmm m mmmmmmm  S S L. Congregatione, souo u L. Congregatione, souo u g g F. Mareo, Cagpella F. Mareo, Cagpella Taul lV ,Ro Q¬ Taul lV ,Ro Q¬  tatulo dell unnaculat. tatulo dell unnaculat. S.laria contone. S.laria contone. g g V V concetione concetione  ρ ρ Cappella Cappella BNNEV erstom mmtm, mmmmm¬ BNNEV erstom mmtm, mmmmm¬ Digg Digg ACorgregatione seeei ACorgregatione seeei SPiasio Caepella SPiasio Caepella Aiu m eumm ETAE gusiursm o ,¬ 1a Aiu m eumm ETAE gusiursm o ,¬ 1a ibV ibV iui i. iui i. i. . i. .   iutiuiui ium iutiuiui ium i . . . rigu db br ¬ . 8. i   . . . rigu db br ¬  . 8. V V  A.5 A.5 V V  Eusuit atiusi Tieuiriniei idt mniun unrius ndbi sasibuimimum i raGIN, rug Eusuit atiusi Tieuiriniei idt mniun unrius ndbi sasibuimimum i raGIN, rug suibui Arsiutrie sir, suntindt ani inemo¬ suibui Arsiutrie sir, suntindt ani inemo¬ uad uad . . e, sti u y . . e, sti u y Auinunum COt ob iaebib GSA, Auluniunm p, r r¬ Auinunum COt ob iaebib GSA, Auluniunm p, r r¬ ig ig eieietim o eieietim o V unsiunem i i¬ V unsiunem i i¬ V V F. F. useRu prau. ¬2 useRu prau. ¬2 D i g. S. D i g. S. H H  XI XI . . i i i i uriuibm ¬ uriuibm ¬ A A V V Hilsinae. Hilsinae. Fgg. . Fgg. .   Oc cidente Oc cidente  Titiaia . Titiaia . sumusm sumusm X X "
        ],
        [
            "Di Di  S S W W 4 4   TIRTE TIRTE  . i. . . i. . nitit i nitit i i. . i. . Tsiu sui rg. . Tsiu sui rg. . inisir, iuiti, ritci, iunre e iuter r, i¬ inisir, iuiti, ritci, iunre e iuter r, i¬ putilhi a putilhi a Oriente Oriente iti i . iti i . iu iut xnm xtuat m Irunedhg, nunem rutretitra¬ iu iut xnm xtuat m Irunedhg, nunem rutretitra¬ Iigi. Iigi. A IIS A IIS Tiutinxrmdm xtmnC¬ Tiutinxrmdm xtmnC¬ initiuidsieriador or¬ initiuidsieriador or¬ iuna. ub. i. iuna. ub. i. V V sqguiati a milius ¬ sqguiati a milius ¬ st, st, ntui i. ntui i. i i Firgr Firgr Fi 5 Fi 5 mi V mi V 8 8 FVri i i. FVri i i. Q0 Q0 TTxetiuti m TTxetiuti m i i iioo Sit anihoy¬ iioo Sit anihoy¬  uuiutbum uuiutbum u u ( ( R R       , , Q 4 Q 4 L L  8 g 8 g E E g g m¬ m¬   V V E E CIVITAS CIVITAS VERITONENSIS, VERITONENSIS, vulgo vulgo R R NA NA DO DO 1& 1& se se Castella Ducale Castella Ducale V V S. Maria del Ponte cae. S. Maria del Ponte cae. E E S S Piaxza Piaxza S. Alaria della Carita S. Alaria della Carita H H E E Porta di Si Baudo Porta di Si Baudo  Caepell. Caepell. Dristoutrno Dristoutrno g 2 g 2 Q Q lb lb  Porta verdara Porta verdara Osanna Osanna  C8 C8 8 8 b. b. Auu Auu H H 5 5   A 6 A 6 S. Seh astiano, Cappela S. Seh astiano, Cappela Porta Vaccarella Porta Vaccarella  V V li li Porta Casteu. Porta Casteu. Lo Spirito Saueto, cae¬ Lo Spirito Saueto, cae¬ 2 2 SS SS i. i. N N NS NS  X X l l Stauae del S. Puea Stauae del S. Puea Seggio Seggio 1 1 Bui Bui mn meonm C mn meonm C 18 18 ἀ Nordo, col guardno ἀ Nordo, col guardno l l Palazzo della cuta. Palazzo della cuta. Ti xrdr t Ti xrdr t 31 31 Curdus de ons. Curdus de ons. dore sta Thorologgio dore sta Thorologgio Aigia itr e Ar bug r o. a. . Aigia  itr e Ar bug r o. a. . QCE QCE  ita¬ ita¬  Vescuo di Nardo Vescuo di Nardo Careere. Careere. s s   445 445 ii ii V V boista¬ boista¬ Porca fasa. dunde se Porca fasa. dunde se I I Motuati Motuati Istiurim¬ Istiurim¬ 5 5 g g itilti calstoa a . itilti calstoa a  . g g  S. Maria dall. Ateo S. Maria dall. Ateo Tacqua. cde rioiia l¬ Tacqua. cde rioiia l¬ A1aα, A1aα, ι6 ι6  Q Q t I t I SMlaria Coronata SMlaria Coronata cata, per le pilogg¬ cata, per le pilogg¬ d3 d3 4 4 Ai iaitdada am, Ai iaitdada am, V V conr. de Padri Au¬ conr. de Padri Au¬ Altra Porta falsa Altra Porta falsa  2 2 C C 2 2 Figi i. Figi i. Foßa cle gira Foßa cle gira grasteruari, scalsi. grasteruari, scalsi. 3 3 tgeati Irur ri ire u, , tgeati Irur ri ire u, ,  la Cuta la Cuta Cons de P. Cappue Cons de P. Cappue V V Ptab , ,. Ptab , ,. 1d 1d gie huiusuemum gie huiusuemum SLeonuardo cae SLeonuardo cae A A SAlaria de Corstam SAlaria de Corstam ig. ig. S S TQV TQV Tiet g TI 5S. Tiet g TI 5S. . 2. . 2. C C tnopoli. Com de7 tnopoli. Com de7 se Vend se Vend i. i.  Ao ε Ao ε  i i u u V V AHSTERDAM AHSTERDAM SAaria de gi. hrge SAaria de gi. hrge  gu gu g 8 g 8 iV iV Numuni aeio Numuni aeio C C che¬ che¬  ξ ξ b. Cappella b. Cappella 5 5 V V D D PIERRE MORTIER PIERRE MORTIER , , iug . iug . Avec Privilge Avec Privilge VVV VVV E. LIluoII E. LIluoII uiti uiti ii. . ii. . g g g g S S VM VM iutitiuiomm o iutitiuiomm o  uV uV Dig Dig i i NARPO NARPO ge ne, s, stent , a aarSV ge ne, s, stent , a aarSV ille diuc Royaume de Naple¬ ille diuc Royaume de Naple¬ 2 2 utisi m utisi m mmmmmmm, igyeire d, ositusce, dint die, ie, ad granto mmmmmmm, igyeire d, ositusce, dint die, ie, ad granto 5 5 i i    2 2 Tore di Si Caterine. Tore di Si Caterine. Tare II sune Tare II sune uua nm uua nm Q Q   K 3 K 3  D D 7 7  B B ? ? ὰ ὰ  24 24 "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "Digi. Digi.  g g IXII. IXII.  INSVLAE TREMITANI INSVLAE TREMITANI SLES DE DIOMEDE Du TRI SLES DE DIOMEDE Du TRI RPR n¬ RPR n¬ i. i. Sbeir por ab Sbeir por ab I Poril I Poril BS BS  Fig.XI. Fig.XI. "
        ],
        [
            "F F  OIIII DTOMELEL GICIAE. OIIII DTOMELEL GICIAE. TTANESTMBTmasUrdum . Plorur. E. .Ig.¬. TTANESTMBTmasUrdum . Plorur. E. .Ig.¬. LA CAPRARA LA CAPRARA GOL4 GOL4 I I E E sanaem sanaem H H  E E SIVOGHI NOTABILI DELLA TORTEZZA SIVOGHI NOTABILI DELLA TORTEZZA N. Porta del Castllo et ponte levator/ N. Porta del Castllo et ponte levator/ AMguxmi AMguxmi O Merli del Castello et soßa O Merli del Castello et soßa B Guardis, ded porto B Guardis, ded porto P Capalier dell Mospitale P Capalier dell Mospitale C. Prima porta C. Prima porta Q. La. Piaxza. Q. La. Piaxza. D Ttmunus done, qua le Turehi arvorvno D Ttmunus done, qua le Turehi arvorvno RLa Armaria RLa Armaria E Torre è Capaliero del Crucifißo E Torre è Capaliero del Crucifißo S Arullaria da Surocho S Arullaria da Surocho F Homo armato quardia de sollali F Homo armato quardia de sollali T. Capalier de Santo Nicgla T. Capalier de Santo Nicgla G. Capalier de sollati G. Capalier de sollati V. Chiesa della Madona V. Chiesa della Madona HTorre ded penello HTorre ded penello XTorre ded Vestiario XTorre ded Vestiario I Toreita de Santo llichade I Toreita de Santo llichade Y.La Tagliata Y.La Tagliata K. Cavalier de San dichaele K. Cavalier de San dichaele L. La. Mumizione L. La. Mumizione Locho dove si fa la polvere Locho dove si fa la polvere  ITorrion dal ponte ITorrion dal ponte T T g g g g A A  L L  Pistie Pistie  25 25 Q Q "
        ],
        [
            ""
        ],
        [
            "SCYLLA. SCYLLA. CHARYEDIS CHARYEDIS "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "IIZO. IIZO.  I I — — I I M M S S Fig.I. Fig.I. I. I. I I X X "
        ],
        [
            "  T T  g g H H Fg. X Fg. X E E I I Z Z EE EE FX FX  TTHHHRTIER. PRiIL, TTHHHRTIER. PRiIL, MESSINA MESSINA V V 1 1 X X E E  5 5  Fig.XI. Fig.XI. TIu TIu "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "gA gA  5 5  g g    Fi . Fi . HI HI b g b g 2 2 2 2  4 4 T T 2 2  2 2 i i 3 3  V V 4 4 144 144 2 2  Fi. . Fi. .   4 4 . .  23 23 S S P P . iu. . iu. 4 4 2 2 E E M M  2XI 2XI  ii i ii i T T  ii 3 ii 3    I I 1 1 3 3      uin uin 4 12 4 12 . ., . . ., . . . uiuita¬ uiuita¬ S S 2 2 eo eo  4 4  i. . i. .     i . i . 4 24 4 24 . .  ig . ig . 4 4  3 3 273 273 E. E. . . 24 24  XLI XLI v v  iugr.. iugr.. 4i 4i 4 4 TDiatistisrisism TDiatistisrisism 24 24  2 2 i i 4 4 422 422  4 4 114 114 . . . . F 4 F 4 L L 12141 12141 i i 5 5 3 3  22 22 F . F . T T V V 2 2 II II rntice. rntice. 4 4  E A E A 21 21   N N  14 14 F. F. 14424 14424 A 43 A 43  4 4  1 1 3 3  LI LI  24 24  E E i i 32 32 ΑΑΙΙ ΑΑΙΙ  12 42 22 2242 222422 / 1 12 42 22 2242 222422 / 1 22 22 5 5 * i2 * i2 5 5 H H * 4 * 4 4 4 1222 E 1 1222 E 1 4 4 H H 4 4 2 2 2 22 1/2 2 22 1/2 44 44 * 3 * 3 Aii Aii 2 23 2 23 E E 2 2 * * 1. 3 1. 3 23 23  1 1 E E  2 4 2 4 1333 1333 1 1  I I  A 2L2 2 A 2L2 2 4 4 42 42  5 5 FI FI  5 5 2 4 2 4 Fiui. Fiui. E E E E 4 4 22 22 4 4 ὶ ὶ 4 4  3 3 5 5 4 4 4 4 4 4  FR I FR I F5 F5 E E g g 4 4 397 397 E E  44 44 44 44 A A   AIS AIS 4 22 / 4 22 / 13 13  12 4 12 4 123 123  45 45 24 24  E E 4 4  4 4  NI NI 113 113 UUI UUI  22221 22221 5 5 & & 244 244 2 1 1 2 1 1 4 4 4 4 H H 122 122 2224 2224 2 2 i i  122 242222 122 242222 24 24 12 12 igI. igI. Ili Ili V V E E β β M M Eg.XIXII. Eg.XIXII. H H   H H 422 422   S S 2 2  iui iui 4 4  I I  Camna ogo Camna ogo II, II,    H H  gi. . gi. .   14 2 14 2 2 2 2 2  4 4 "
        ],
        [
            "X X  E E H 44 H 44 4 4  H H E E AL AL T T   B S B S & & 7 7 H H r r f4 f4  T T  i i 53 53 EII EII T 4 T 4  S S li li S S  P P  A 3 A 3   I I  2 g 2 g T 2 T 2 2 4 2 4    2 2 4 4 2 2 LLLA LLLA T T ΣΑΑΑ ΣΑΑΑ 118 118 S S 8 8 p2 p2 24 ὶ29240 20 24 ὶ29240 20 2 2  3 3 A 3 A 3 H H II II  LA LA HHE HHE S S 33 33  II II S S  T T ΓΓΣ ΓΓΣ g. g. ρρμργ ρρμργ  * 4 * 4 2 4 2 4 13 13   d 3 d 3 N N 3 3  g g HS HS H H Hlk4 Hlk4 . . 5 . . 5 F F 4 4 3 3 3 3 A A 2 2  ξ. 3 ξ. 3 *E2 *E2 A 4 A 4 EVE EVE I I T T S S S S S S 8322 8322  E E † . †  . * *  2 2 48 48  A E. A E. A 4 A 4  S S T T LT LT 2 3 2 3 2 2 * 144 * 144 7 7 A A TE TE  E 3 E 3 L L T T 44 44 E E * 2 4 * 2 4 T T g g 445 445 88 88 4 4 15 15 um um T T E E I I T T  H H  L 4 L 4 3 3 4 4 J J 3 3 T T T T i i T T E E S S X X 3 3 S S PTE UTIVI PTE UTIVI 2 2  A A B H B H  6 6 15 15 T T F F   a a E E i i  L L D D TTV TTV 1 1 3 3 E I E I 4 g 4 4 g 4 T T X X 1i 1i  T T — Drumo — Drumo E E i . 5. i . 5.  L L 2 2 g g    E E  E E "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "( (   X X X X  V V  E E  .XI. .XI. Fig. XXI. Fig. XXI.  F§. I. F§. I.  Fig.X Fig.X  g. g.  .EgXXI. .EgXXI.  3 3  2 2  ξ ξ  rtI rtI S S  L L L L M M MILAEZO NIle de MILAEZO NIle de "
        ],
        [
            "E E  TNO TNO H, Ae Deinoni citici H, Ae Deinoni citici      E E  X X  EE EE HNSTEDN, HNSTEDN, Par Par PIERRI MORTTEE PIERRI MORTTEE V V Arvec Arvec Trivilege Trivilege . . E E ) ) Fig.XI. Fig.XI. Fig. XI. Fig. XI. I I E E "
        ],
        [
            ""
        ],
        [
            "E E   5 5  E E  Diuiu Diuiu . i. . i.   TD TD εc ΓN, εc ΓN, A A   i. i.   i g i g  S S  . .   m m    t t G gi G  gi 6 6   mmS mmS o Ο o Ο Tiu rea r cirstum Tiu rea r cirstum Fi. I. igi. Fi. I. igi.   Fgi.Is Fgi.Is . .  . .  V V E E D D NMSMNIN,, NMSMNIN,, mo c¬ mo c¬ iul¬ iul¬ . 5. . 5.    , , V iuetiecrt ¬ V iuetiecrt ¬  ξ ξ ES ES  Lu Lu    C C intit intit , , D S, D S, ur, ur, N N uttSrmΓ, uttSrmΓ, — — N, N,  6 ,S 6   ,S   ὸ , a ermoem,m¬ ὸ , a ermoem,m¬ V V C 2 C 2 tC¬ tC¬ Tituerem menm mmmd¬ Tituerem menm mmmd¬  LES5 LES5 ig ig      M M  N, N, D D g. g. S S  MILAZZO MILAZZO d d D V D V iutim m iutim m  οu οu i i E E   MELAZZO MELAZZO A A Eu Eu Ville en Sicile Ville en Sicile A A  ιA ιA ig ig . . ia ia  NV NV LII LII  ii. ii. I I  MM MM  CAd CAd AA¬ AA¬ 2 2   LO LO , , iuaun n e Pradtig iuaun n e Pradtig MN MN . . .   . O O D D 2 2 L L GDI GDI  L L V¬ V¬    . . . . . . i . i . L L  TTTVV TTTVV Lg Lg tra u¬ tra u¬ Ε, Ε, "
        ],
        [
            ""
        ],
        [
            "ξ ξ  5 5  DREPANO DREPANO V V "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "2 2  E. E.  à Pare trus excisa et eus à Pare trus excisa et eus sarigquine purpurata sarigquine purpurata B. Primum Oratorium ab eodem extructum B. Primum Oratorium ab eodem extructum C. Tons aquae vivae quam SP de petra eduet et in quo C. Tons aquae vivae quam SP de petra eduet et in quo picaes mortuos vitae redditos non semel natare fecit picaes mortuos vitae redditos non semel natare fecit  D Toruas Cale aria in quam B vir ingressus illaesus D Toruas Cale aria in quam B vir ingressus illaesus ab igne permansit ab igne permansit F F Rupes mgens quae cum praecipiti lapsu rium su¬ Rupes mgens quae cum praecipiti lapsu rium su¬ posito molendio minaretur ad praeceptum SPari¬ posito molendio minaretur ad praeceptum SPari¬ fiuta et immobilis permansit fiuta et immobilis permansit  Solitude Solitude H H ta ta S. P. FRANCES S. P. FRANCES EREMVS et EREMVS et yend AAmsterdam che¬ Pu yend AAmsterdam che¬ Pu "
        ],
        [
            "z z  le SErancois de Paui le SErancois de Paui DE PAVLA DE PAVLA SOLLTVDO. SOLLTVDO. re Mortier Avec Priwilege re Mortier Avec Priwilege  Tede. A aest est. *. Tede. A aest est. *. Iidi uoerun hat de, pua pael s. V) Iidi uoerun hat de, pua pael s. V) Domus parentum SPi supra quam nocte concep Domus parentum SPi supra quam nocte concep tioras suae columna ignea apparuit tioras suae columna ignea apparuit J. Arbor fornaci ardenti contigua jugiter tarnen virescens J. Arbor fornaci ardenti contigua jugiter tarnen virescens II. Claustrum II. Claustrum I. Tabrica antiqua I. Tabrica antiqua  . Ccclesia . Ccclesia LP. Trancisci patrimonum LP. Trancisci patrimonum K. Crux a S. erecta K. Crux a S. erecta NDormitorum novum NDormitorum novum Molendinum Molendinum  PAVLE. PALA. Tte Vule dele Calabre PAVLE. PALA. Tte Vule dele Calabre Citerieure du Royaume de Naples pres de Citerieure du Royaume de Naples pres de l Mer de Toscane Celebre pour avoi¬ l Mer de Toscane Celebre pour avoi¬ donne la nais tunce & Trancgis de Paule donne la nais tunce & Trancgis de Paule  37 37 "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "AcHotErTo ANrOrro AcHotErTo ANrOrro LEGATORIA LIBRI LEGATORIA LIBRI Via P. A. Micheli. 4813 Via P. A. Micheli. 4813 ROMA ROMA "
        ],
        [
            "S S  V V  V V "
        ]
    ]
}