{
    "nr_pages": 166,
    "language": "fra",
    "hierarchy": "Rome/Rome_before_1800/Nouveau Théâtre D'Italie, Ou Description Exacte De Ses Villes, Palais, Eglises, &c. Et les Cartes Geographiques de toutes ses Provinces | Contenant: L'Etat Ecclésiastique Ou De L'Eglise | Sur les Desseins de feu Monsieur Jean Blaeu, ... ; Le tout sur les plans tirés sur les Lieux, et avec les Planches qu'il en a fait graver de son vivant, et dont plusieurs ont été faites à Rome, pour etre plus exactes ; A quoi on a ajouté plusieurs Villes, Ports, Eglises, & autres Edifices, sur des originaux de Rome, &c./BV038814548",
    "pages": [
        [
            " B6 B6 15 15 30 30 "
        ],
        [
            "Fggo Fggo I I Hepro- Negative Hepro- Negative  gescannt gescannt "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "S S  C C "
        ],
        [
            ""
        ],
        [
            "NOUVEAU THEATRE NOUVEAU THEATRE F F SS SS LS LS O U O U ESCR ESCR C C EXACTE EXACTE DE SES VILLES, PALAIS, EGLISES, &c DE SES VILLES, PALAIS, EGLISES, &c Et les Cartes Geographiques de toutes ses Provinces Et les Cartes Geographiques de toutes ses Provinces TOME SECOND. TOME SECOND. CONTENANI CONTENANI LRTATECGLESIASTIQUE LRTATECGLESIASTIQUE OUDE OUDE LEGLISE LEGLISE Sur les Desseins de seu MONSIEUR JEAN BLAEU, Echevin & Senateur Sur les Desseins de seu MONSIEUR JEAN BLAEU, Echevin & Senateur de la Ville & Amsterdam, si celebre par les Grands-Atlas de la Ville & Amsterdam, si celebre par les Grands-Atlas & Theatres des Villes qu’il a donnes au public. & Theatres des Villes qu’il a donnes au public. Le tut sur les plans tires sur les Lieur, & avec les Planehes qu il ei Le tut sur les plans tires sur les Lieur, & avec les Planehes qu il ei a fait grater de son vivant, & dunt plusicurs ont ete fates a fait grater de son vivant, & dunt plusicurs ont ete fates à Rone, pour etre plus exactes. à Rone, pour etre plus exactes. A quoi on a ajoute plusieurs Villes, Ports, Eglises, & A quoi on a ajoute plusieurs Villes, Ports, Eglises, & autres Edifices, sur des originaur de Rome, &c autres Edifices, sur des originaur de Rome, &c Le tout mis en ordre Le tout mis en ordre AAMSTERDAM, AAMSTERDAM, PrIEs Ioinm. de PILRTT MOTTIFR. Lbralse. PrIEs Ioinm. de PILRTT MOTTIFR. Lbralse. MDCCIV. MDCCIV. AVEC PRIVILEGE. AVEC PRIVILEGE. "
        ],
        [
            "B TGVS So I, B TGVS So I, i i Tiueitrm , m Tiueitrm , m iugi 1. iugi 1.  t Pss¬ t Pss¬  Fiti Fiti "
        ],
        [
            "TEnpirt TEnpirt Romain. Romain.   ELLE ELLE NOU NOU DESCRIPTIO DESCRIPTIO DE LETAT ECCLESIASTIQUE DE LETAT ECCLESIASTIQUE QU DE QU DE E E EGL EGL A A Nari. Nari. (7. Terre de Sabine. (7. Terre de Sabine. LETAT ECCLESIASTIQUE LETAT ECCLESIASTIQUE Ancone. Ancone. 8. Marche d’ Ancone. 8. Marche d’ Ancone. GENERAL. GENERAL. EN EN Urbin. Arch. Urbin. Arch. 9. Duche d Urbin. 9. Duche d Urbin. Io Io Ravenne Ravenne (10. Romagne. (10. Romagne. F quon appele TETAT F quon appele TETAT Fertare. D. Fertare. D. 11. Ferrarese. 11. Ferrarese. EC CLESIASTIQUE, ou de EC CLESIASTIQUE, ou de Bolggne. Arch. Bolggne. Arch. TEGLISE, est Fetendue des TEGLISE, est Fetendue des 12. Bolognese. 12. Bolognese. Terres qui dependent du Terres qui dependent du Le Latium Le Latium LACAMPAGNI de ROMI, ou Pais des Li LACAMPAGNI de ROMI, ou Pais des Li Saint Siege; il est d autant Saint Siege; il est d autant bu Campagne bu Campagne plus considerable, que le Pa¬ plus considerable, que le Pa¬ tins est borne au Nord par la Terre Sabine; at tins est borne au Nord par la Terre Sabine; at de Rome. de Rome. E E Couchant par le Patrimoine de S. Pierre; au Couchant par le Patrimoine de S. Pierre; au pe en est le Souverain Tem pe en est le Souverain Tem Midy par la Mer Mediterranee, & à FOrient Midy par la Mer Mediterranee, & à FOrient porel & Spirituel, le Patriarche de Rome & porel & Spirituel, le Patriarche de Rome & par le Royaume de Naples, son etendue du Sud par le Royaume de Naples, son etendue du Sud d Occident, Primat & Exarque dItalie, Me d Occident, Primat & Exarque dItalie, Me au Nord est d environ 14. lieues, & du Cou¬ au Nord est d environ 14. lieues, & du Cou¬ tropolitain des Evéques suffragans de Rome, tropolitain des Evéques suffragans de Rome, chant au Levant de 16. chant au Levant de 16. & Eréque de S. Jean de Latran. Ce pais etoit & Eréque de S. Jean de Latran. Ce pais etoit autrefois comme le centre de TEmpire Romain, autrefois comme le centre de TEmpire Romain, qui a surpasse en grandeur & en puissance tous qui a surpasse en grandeur & en puissance tous LAVILLE DEROME. LAVILLE DEROME. les autres Etats de TUnivers; son étendue etoit les autres Etats de TUnivers; son étendue etoit alors bornee au Couchant par l’Ocean Atlanti¬ alors bornee au Couchant par l’Ocean Atlanti¬ II. Planche II. Planche que; au Nord par les Mers dIrlande, d Ecosse, que; au Nord par les Mers dIrlande, d Ecosse, ROME, Pona, est sur le Tibre, Capitale de ROME, Pona, est sur le Tibre, Capitale de Rome Patr. Rome Patr. d Allemagne & Baltique; au Levant par PAr d Allemagne & Baltique; au Levant par PAr auaI. D. 33. auaI. D. 33. toute IItalie, le Siege du Souverain Pontif¬ toute IItalie, le Siege du Souverain Pontif¬ menie & la Perse; au Midy par IEthiopie; il menie & la Perse; au Midy par IEthiopie; il min. de lat. min. de lat. & autrefois des Empereurs Romains; les Italien & autrefois des Empereurs Romains; les Italien dominoit souverainement sur toute la Mer Me dominoit souverainement sur toute la Mer Me & au 36. D. & au 36. D. Tappellent Roma la Santa, à cause qu’elle a ete Tappellent Roma la Santa, à cause qu’elle a ete 30. min. de 30. min. de diterranee & sur une infinite dlles, dont la diterranee & sur une infinite dlles, dont la long. long. arrosee du Sang dune infinite de Martyrs, & arrosee du Sang dune infinite de Martyrs, & plumpart sont autant de Royaumes. Le pais que plumpart sont autant de Royaumes. Le pais que qu elle est le sejour du Pape; Romulus en est le qu elle est le sejour du Pape; Romulus en est le le Pape possede aujourd huy est de petite eten le Pape possede aujourd huy est de petite eten Fondateur. Cette Ville apres avoir eu 7. Rois se Fondateur. Cette Ville apres avoir eu 7. Rois se duè, il est borne au Nord par les Etats de Ve duè, il est borne au Nord par les Etats de Ve Gotuerne, Gotuerne, gouverna en Republique, & depuis sule Cesa gouverna en Republique, & depuis sule Cesa nise & le Golse, au Couchant par les Duchez de nise & le Golse, au Couchant par les Duchez de ment. ment. elle fut la Capitale de IEmpire, comme elle elle fut la Capitale de IEmpire, comme elle Mantoue, de Modene & par la Toscane; au Mantoue, de Modene & par la Toscane; au Favoit ete auparavant pendant la Royaute & la Favoit ete auparavant pendant la Royaute & la Midy par une partie de la Toscane & la Mer Midy par une partie de la Toscane & la Mer Republique: les 3. plus beaux Palais sont ceur Republique: les 3. plus beaux Palais sont ceur Mediterranee, au Sud est par le Royaume de Mediterranee, au Sud est par le Royaume de du Vatican, du Mont Cavallo & de S. Jean de du Vatican, du Mont Cavallo & de S. Jean de Naples & une partie du Golse de Venise. Son Naples & une partie du Golse de Venise. Son Latran. Pour S. Pierre de Rome il faudroit un Latran. Pour S. Pierre de Rome il faudroit un etendue du Sud au Nord. ouest est denviron etendue du Sud au Nord. ouest est denviron livre expres pour en bien decrire les beautez & livre expres pour en bien decrire les beautez & 82 lieues, depuis Terracina usqu aux Frontieres 82 lieues, depuis Terracina usqu aux Frontieres les magnificences. On parlera plus ample¬ les magnificences. On parlera plus ample¬ du Polesin sur le bord du Golse, & sa largeui du Polesin sur le bord du Golse, & sa largeui ment de cette Ville dans le quatriéme Tome ment de cette Ville dans le quatriéme Tome du Couchant d Hyver à Orient dEte de 44. du Couchant d Hyver à Orient dEte de 44. qui contiendra tout ce quil ya de remarquable qui contiendra tout ce quil ya de remarquable lieues, depuis le Cap d’ Anzo jusqu à la pointe lieues, depuis le Cap d’ Anzo jusqu à la pointe ARome. ARome. d Ancone & de P. Novo. Lair V est grossier en d Ancone & de P. Novo. Lair V est grossier en bien des endroits, & mal sain du cote de Rome, bien des endroits, & mal sain du cote de Rome, à cause des marais, des eaux croupissantes & à cause des marais, des eaux croupissantes & DESCRIPTION. DESCRIPTION. du terroir humide, qui est pourtant assez fertile du terroir humide, qui est pourtant assez fertile en vins, grains, fruits & en paturages. On y en vins, grains, fruits & en paturages. On y DE LA DE LA remarque les 12. petites Provinces suivantes. remarque les 12. petites Provinces suivantes. MARCHE DANCONE MARCHE DANCONE 1 1 1. Campagne de Rome. 1. Campagne de Rome. La MARCHE dANCONE est bornee au La MARCHE dANCONE est bornee au Ru P. Cag. Ru P. Cag. L. Ma¬ L. Ma¬ Viterbe Viterbe 2. Patrimoine de S. Pierre. 2. Patrimoine de S. Pierre. Nord par la Mer Adriatique, au Couchant par de. 4 Anto¬ Nord par la Mer Adriatique, au Couchant par de. 4 Anto¬ Castro. Castro. le Duche d Urbin, au Midy par IOmbrie, & n. le Duche d Urbin, au Midy par IOmbrie, & n. 3. Duche de Castro. 3. Duche de Castro. 5 5 Orvieto. Er. Orvieto. Er. 4. LOrvietan. 4. LOrvietan. à TOrient par lAbruzze Ulterieure, dont elle à TOrient par lAbruzze Ulterieure, dont elle Peruse. Peruse. est separee par la Riviere de Tronto. Cest un est separee par la Riviere de Tronto. Cest un 5. Le Perugin. 5. Le Perugin. Spulat. D. Spulat. D. 6. Ombrie. 6. Ombrie. pais assez fertile & dassez grande etendue, il pais assez fertile & dassez grande etendue, il com¬ com¬ TOMI II. TOMI II. A A "
        ],
        [
            "Bi Bi  Aogeiri¬ Aogeiri¬ deue Eu. deue Eu.  Ancum Ancum Ev. au 43. Ev. au 43. D. 25 min. de D. 25 min. de lat, & auz7 lat, & auz7 D. de lorg. D. de lorg.  2 2 DESCRIPTION DE DESCRIPTION DE comprend une partie du Picenum des Anciens, comprend une partie du Picenum des Anciens, & peut avoir du Sud au Nord environ 18. lieues, & peut avoir du Sud au Nord environ 18. lieues, VEUE DARIMINIUM oV RIMINI. VEUE DARIMINIUM oV RIMINI. & du Couchant au Levant 23. ou 24. & du Couchant au Levant 23. ou 24. VII. Planche VII. Planche ANCONE OV ANCONA, ANCONE OV ANCONA, La Ville de RIMINI est situce à Tembou¬ La Ville de RIMINI est situce à Tembou¬ chure de la Marecchia, dans le Golse de Ve chure de la Marecchia, dans le Golse de Ve III. Planche. III. Planche. nise, à huit lieues de Ravenne vers le Levant. nise, à huit lieues de Ravenne vers le Levant. LAVI. AANGOI est la Capitae de. I. LAVI. AANGOI est la Capitae de. I. Rimini est une Ville fort ancienne, elle est à Rimini est une Ville fort ancienne, elle est à Marche d’ Ancone. Elle est situce le long du Marche d’ Ancone. Elle est situce le long du present petite & pauvre, quoique le pays soit present petite & pauvre, quoique le pays soit Golse de Venise, sur le panchant dun petit Golse de Venise, sur le panchant dun petit gras & bien cultivé. On y voit les restes dun gras & bien cultivé. On y voit les restes dun Cap. Elle a un Eyéche, une bonne Citadelle, Cap. Elle a un Eyéche, une bonne Citadelle, Amphitheatre, un Arc de Triomphe, un fort Amphitheatre, un Arc de Triomphe, un fort & passe pour une des meilleures Places de tout & passe pour une des meilleures Places de tout beau Pont de marbre, & plusieurs beaux edifi¬ beau Pont de marbre, & plusieurs beaux edifi¬ Etat Ecclesiastique. Son Port etoit autrefois Etat Ecclesiastique. Son Port etoit autrefois ces, batis par les Malatestes, qui en ont ete ces, batis par les Malatestes, qui en ont ete le plus beau de toute IItalie; il etoit tout fer¬ le plus beau de toute IItalie; il etoit tout fer¬ quelque tems les maitres. Elle a un Eyeche quelque tems les maitres. Elle a un Eyeche me de marbre, & il avoit des colomnes de me de marbre, & il avoit des colomnes de suffragant de Ravenne, & elle avoit autrefois suffragant de Ravenne, & elle avoit autrefois méme matiere, de distance en distance, or méme matiere, de distance en distance, or un beau port, qu’on a laisse boucher par les un beau port, qu’on a laisse boucher par les lon attachoit les Vaisseaur. Ce Port est pres¬ lon attachoit les Vaisseaur. Ce Port est pres¬ sables. Cette ville est celebre par le fameux sables. Cette ville est celebre par le fameux que entierement ruine, & son commerce a que entierement ruine, & son commerce a Concile que IEmpereur Constance y fit tenir Concile que IEmpereur Constance y fit tenir cesse. Cette Ville est fort ancienne. Elle a éte cesse. Cette Ville est fort ancienne. Elle a éte an 359. an 359. libre, mais lan 1532. les troupes de Clement libre, mais lan 1532. les troupes de Clement VII. y entrerent, sous pretexte de la defendre VII. y entrerent, sous pretexte de la defendre contre les courses des Tures, & depuis les contre les courses des Tures, & depuis les La. VIII. Planche La. VIII. Planche Papes Iont toljours gardee. Papes Iont toljours gardee. Represente le Plan de Rimini. Represente le Plan de Rimini. ARCDANCONE ARCDANCONE ARCDI RIMINI. ARCDI RIMINI. IV. Planche. IV. Planche. IN. Phanche IN. Phanche Ct ARC est fat de grosses pieres de mar¬ Ct ARC est fat de grosses pieres de mar¬ Cet ARC est prés de la Porte d Orient par Cet ARC est prés de la Porte d Orient par bre blanc, qui sont si bien taillees, & jointes bre blanc, qui sont si bien taillees, & jointes ou l’on va à Pesaro, il est de fort beau marbre. ou l’on va à Pesaro, il est de fort beau marbre. si adroitement ensemble, qu’on ne pourroit si adroitement ensemble, qu’on ne pourroit il fut erige par Empereur Auguste, lors quil il fut erige par Empereur Auguste, lors quil pas faire passer la pointe dun couteau à travers pas faire passer la pointe dun couteau à travers avoit ete sept fois Consul, & qu al etoit designe avoit ete sept fois Consul, & qu al etoit designe les fentes, de sorte qu à regarder ce Batiment les fentes, de sorte qu à regarder ce Batiment Consul pour la huitiéme fois. Consul pour la huitiéme fois. d’un peu loin, on diroit quil est fait tout du d’un peu loin, on diroit quil est fait tout du ne piece. Cet Arc fut erige en Thonneur de ne piece. Cet Arc fut erige en Thonneur de Trajan, de Plotine sa femme, & de Martiane Trajan, de Plotine sa femme, & de Martiane ASCOLI ASCOLI sa soeur, Finscription qui SV est conservee tre¬ sa soeur, Finscription qui SV est conservee tre¬ X. Planche. X. Planche. parfaite, nous aprend que ce fut en reconnois¬ parfaite, nous aprend que ce fut en reconnois¬ sance de ce que ce Prince avoit ameliore le Port sance de ce que ce Prince avoit ameliore le Port LaVile dASCOLI est situce dans la Marche Ateal Fa¬ LaVile dASCOLI est situce dans la Marche Ateal Fa¬ de ses popres deniers. de ses popres deniers. d Ancone, à Pembouchure de la riviere de Ca¬ d Ancone, à Pembouchure de la riviere de Ca¬ stellano dans celle de Tronto. Cest une ville stellano dans celle de Tronto. Cest une ville fort ancienne grande, bonne, fortifice, & fort ancienne grande, bonne, fortifice, & AQUAPENDENTE AQUAPENDENTE defenduè par deur vieilles Citadelles. Elle aun defenduè par deur vieilles Citadelles. Elle aun V. Planche. V. Planche. Ereche sufragant du Pape¬ Ereche sufragant du Pape¬ La. Ville dAQUAPENDENTE est dans la La. Ville dAQUAPENDENTE est dans la Province d Orvietan, sur une montagne prés Province d Orvietan, sur une montagne prés ASSISE. ASSISE. de la riviere de Paglia, entre Sienne & le Lac de la riviere de Paglia, entre Sienne & le Lac de Bolsena. Elle prend son nom de la grande de Bolsena. Elle prend son nom de la grande XI. Planche. XI. Planche. quantite des eaux qui descendent de son terri¬ quantite des eaux qui descendent de son terri¬ La Vile PASSISI est dans rOmbrie ou Ang. Ea. La Vile PASSISI est dans rOmbrie ou Ang. Ea. toire, elle est assez grande, mais mal peuplee. toire, elle est assez grande, mais mal peuplee. Duche de Spolette, prés du mont Asi, & de la Duche de Spolette, prés du mont Asi, & de la Elle a un Eyeche, qui Va ete transfere de la Elle a un Eyeche, qui Va ete transfere de la Riviere de méme nom, d ou elle a tire le sien, Riviere de méme nom, d ou elle a tire le sien, vile ruince de Castro. vile ruince de Castro. entre la ville de Perugia & celle de Nocera. entre la ville de Perugia & celle de Nocera. Assise a un Eyéche suffragant du Pape, & elle Assise a un Eyéche suffragant du Pape, & elle ROCCA CONTRADA ROCCA CONTRADA a donnè la nassance & la sepulture a sant Fran¬ a donnè la nassance & la sepulture a sant Fran¬ cos. cos. VI. Planche. VI. Planche. ROCCA CONTRADA est un Bourg de la ROCCA CONTRADA est un Bourg de la Marche d Ancone avec un Chateau bien fortifie, Marche d Ancone avec un Chateau bien fortifie, DESCRIPTION DESCRIPTION situe pres du Mont Apennin, dans un lieu situe pres du Mont Apennin, dans un lieu D U D U quion appelle Beauregard, à cause de son a¬ quion appelle Beauregard, à cause de son a¬ greable situation, il est defendu des deux co¬ greable situation, il est defendu des deux co¬ BOLONOIS BOLONOIS tez par deux Montagnes fort hautes, & il est tez par deux Montagnes fort hautes, & il est Le BOLONOIS ou BOLOGNESE est bor¬ Le BOLONOIS ou BOLOGNESE est bor¬ entoure de fortes murailles; il a cinqui portes, entoure de fortes murailles; il a cinqui portes, ne au Septentrion par le Ferrarois, au Couchant ne au Septentrion par le Ferrarois, au Couchant quoique ce lieu soit fort agreable, il est pourtant quoique ce lieu soit fort agreable, il est pourtant par le Duché de Modene, au Midy par la Tos¬ par le Duché de Modene, au Midy par la Tos¬ fort peu habite, mais les gens de qualite y vien¬ fort peu habite, mais les gens de qualite y vien¬ cane, au Levant par la Romagne, il peut avoir cane, au Levant par la Romagne, il peut avoir nent ordinairement passer IEte. nent ordinairement passer IEte. du Sud au Nord 15. lieues, & du Couchant au du Sud au Nord 15. lieues, & du Couchant au Levant Levant  Rimini. Rimini. Ev. Ev. "
        ],
        [
            "Bologne Bologne Ardh aua Ardh aua D. 50. min. D. 50. min. de lat. & au de lat. & au 34. D. 10 34. D. 10 min. de long min. de long  DE DE LETAT LETAT LEGLISE. LEGLISE. 3 3 Levant 10. ou 11. cest un Pais extremement Levant 10. ou 11. cest un Pais extremement Charles. Quint fut couronne dans cette Eglise Charles. Quint fut couronne dans cette Eglise fertile en toutes sortes de grains & de fruts. fertile en toutes sortes de grains & de fruts. an 1529. par le Pape Clement VII. an 1529. par le Pape Clement VII. IIy a dans la méme Place le Grand Palais, IIy a dans la méme Place le Grand Palais, ou loge le Cardinal Legat, & le Gonfalonnier ou loge le Cardinal Legat, & le Gonfalonnier BONONIAOUBOLOGNE BONONIAOUBOLOGNE avec ses Conseillers. Ce Palais est fort magni¬ avec ses Conseillers. Ce Palais est fort magni¬ XII. Planche. XII. Planche. sique & rempli dun grand nombre de curio sique & rempli dun grand nombre de curio sitez. sitez. La vise de BOLOGNI est dans le pavs le La vise de BOLOGNI est dans le pavs le On voit à la Place di Porta deux Tours fort On voit à la Place di Porta deux Tours fort plus fertile de toute IItalie, ce qui lui a donne plus fertile de toute IItalie, ce qui lui a donne remarquables. Celle delli Asinelli, qui est fort remarquables. Celle delli Asinelli, qui est fort le nom de Bologne la grasse, situee dans le Bolo¬ le nom de Bologne la grasse, situee dans le Bolo¬ menue & pourtant la plus haute de toute lIlta¬ menue & pourtant la plus haute de toute lIlta¬ nois, au pie de l’Apennin, sur la riviere de nois, au pie de l’Apennin, sur la riviere de lie. Et celle de Garisenda, qui est batie avec lie. Et celle de Garisenda, qui est batie avec Reno, à huit ou neuf lieues de Ferrare, du co¬ Reno, à huit ou neuf lieues de Ferrare, du co¬ tant dart, qu’elle semble pancher & devoir tant dart, qu’elle semble pancher & devoir te du Midi. Bologne est une des principale te du Midi. Bologne est une des principale tomber à tout moment. tomber à tout moment. villes d Italie, on lui donne deux lieues de cir villes d Italie, on lui donne deux lieues de cir cuit; elle est fort bien bâtie, elle est pleine cuit; elle est fort bien bâtie, elle est pleine Eglises, de Monasteres, & de Palais, ses mai Eglises, de Monasteres, & de Palais, ses mai La XV. Planche. La XV. Planche. sons ont des galeries qui avancent sur les rues, sons ont des galeries qui avancent sur les rues, ce qui met les habitans à couvert du soleil & de ce qui met les habitans à couvert du soleil & de Represente la Vte de la Grande Place Represente la Vte de la Grande Place la pluye. II V a dans cette ville quatre cens la pluye. II V a dans cette ville quatre cens & du Palais à Bologne. & du Palais à Bologne. moulins à soye; elle fait aussi negoce de cire, moulins à soye; elle fait aussi negoce de cire, de chanvre, de lin, de jambons, de saucissons de chanvre, de lin, de jambons, de saucissons de savonettes, de tabac, de parfums. Cette de savonettes, de tabac, de parfums. Cette STUDIO PUBLICO. STUDIO PUBLICO. Ville a une Universite celebre, principalement Ville a une Universite celebre, principalement XVI. Planche XVI. Planche pour le Droit Civil & Canonique, une Acade¬ pour le Droit Civil & Canonique, une Acade¬ mie de Beaux Esprits, qu’on nomme delli Otosi mie de Beaux Esprits, qu’on nomme delli Otosi Le Lieu ou l’on fait les Lecons publiques, Le Lieu ou l’on fait les Lecons publiques, & un Archevéche depuis lan 1582. Elle S est & un Archevéche depuis lan 1582. Elle S est est un des plus beaux qui soient en Europe; il est un des plus beaux qui soient en Europe; il gouvernee long tems en Republique; mais gouvernee long tems en Republique; mais a des sales & des cours, qui sont fort grandes a des sales & des cours, qui sont fort grandes ayant éte fort agitee par ses principales famil¬ ayant éte fort agitee par ses principales famil¬ & fort belles. Cette Academie a produit beau¬ & fort belles. Cette Academie a produit beau¬ coup de grands hommes coup de grands hommes les, qui usurpoient tour à tour la souverainete les, qui usurpoient tour à tour la souverainete elle se donna environ Ian 1506. aux Papes, elle se donna environ Ian 1506. aux Papes, qui la gouvernent par un Legat à latere, & qui qui la gouvernent par un Legat à latere, & qui St MICHELIN BOSCO, St MICHELIN BOSCO, lui permettent d’ avoir un Auditeur de Rote & lui permettent d’ avoir un Auditeur de Rote & un Ambassadeur à Rome, comme si elle etoit un Ambassadeur à Rome, comme si elle etoit TIACHARTREUSE TIACHARTREUSE independante. independante. XVII. Planche. XVII. Planche. LEglise de St. Michel est situce sur une colli¬ LEglise de St. Michel est situce sur une colli¬ FONTAINE DE BOLOGNE. FONTAINE DE BOLOGNE. ne pres de Bologne, dans un lieu fort agrea¬ ne pres de Bologne, dans un lieu fort agrea¬ ble, & entoure d’arbres de tous côtez; c’ est ble, & entoure d’arbres de tous côtez; c’ est XIII. Planche XIII. Planche de la quelle a tire le nom de St. Michel au de la quelle a tire le nom de St. Michel au bois. bois. Cette Fontaine est vis à vis du Palais; elle Cette Fontaine est vis à vis du Palais; elle est de marbre, ornee de tres belles Statues est de marbre, ornee de tres belles Statues La Chartreuse est aussi dans une tres agrea¬ La Chartreuse est aussi dans une tres agrea¬ entre lesquelles il y a un Neptune dune gran¬ entre lesquelles il y a un Neptune dune gran¬ ble plaine pres de Bologne. ble plaine pres de Bologne. deur prodigieuse, entoure de Dauphins & de deur prodigieuse, entoure de Dauphins & de Sirenes. On assure que cette Fontaine coûte Sirenes. On assure que cette Fontaine coûte 70000 ecus dor, y compris la depense des 70000 ecus dor, y compris la depense des BOLOGNE ANCIENNE BOLOGNE ANCIENNE canaux sounterrains. canaux sounterrains. XVIII. Planche XVIII. Planche BOLOGNE est de mille ans plus ancienne BOLOGNE est de mille ans plus ancienne LA GRANDE PLACE & LA PLACE DI LA GRANDE PLACE & LA PLACE DI que Rome, elle a ete batie par le Roi Celsinus que Rome, elle a ete batie par le Roi Celsinus qui Fapella Celsine; le Roi Felsinus lavant qui Fapella Celsine; le Roi Felsinus lavant PORTAA BOLOGNE PORTAA BOLOGNE dans la suite reparée, elle fut nommee Felsine dans la suite reparée, elle fut nommee Felsine XIV. Planche. XIV. Planche. elle nia porte le nom de Bologne que quelques elle nia porte le nom de Bologne que quelques siecles apres, ayant ete agrandie par un de ses siecles apres, ayant ete agrandie par un de ses La Grande Place est fort belle. On Vvoid La Grande Place est fort belle. On Vvoid Rois nomme Bonus. Cette Ville étoit fort ce¬ Rois nomme Bonus. Cette Ville étoit fort ce¬ Eglise de S. Petronio, qui est la plus grande Eglise de S. Petronio, qui est la plus grande lebre, on l’apelloit la Mere des Sciences & la lebre, on l’apelloit la Mere des Sciences & la de Bologne, dans laquelle on remarque la li¬ de Bologne, dans laquelle on remarque la li¬ Mastresse de toute IItalie. Ses habitans satta¬ Mastresse de toute IItalie. Ses habitans satta¬ gne Meridienne de Cassini, qui est marquee sui gne Meridienne de Cassini, qui est marquee sui choient sur tout à la connoissance des choses choient sur tout à la connoissance des choses une lame de cuivre enchassee dans le pave, & une lame de cuivre enchassee dans le pave, & naturelles, pour deviner par ce moven les naturelles, pour deviner par ce moven les longue de deux cens vingt deux pies. LEgli¬ longue de deux cens vingt deux pies. LEgli¬ choses futures. choses futures. se etant à peu pres situee de IEst à FOuest, il se etant à peu pres situee de IEst à FOuest, il se trouve que cette ligne commengant à Pen¬ se trouve que cette ligne commengant à Pen¬ tree de la grande nef, à main gauche, ren¬ tree de la grande nef, à main gauche, ren¬ CESENA. CESENA. contre un juste passage entre les piliers, & tra¬ contre un juste passage entre les piliers, & tra¬ verse sans obstacle presque jusquà Textremite verse sans obstacle presque jusquà Textremite XIX. Planche. XIX. Planche. de la petite nef. Justement au midi de la li¬ de la petite nef. Justement au midi de la li¬ gne, la voute de cette derniere nef a une peti¬ gne, la voute de cette derniere nef a une peti¬ La Ville de CESENA est dans la Romagne Csena Eu¬ La Ville de CESENA est dans la Romagne Csena Eu¬ te ouverture, par où vient un rayon du Soleil te ouverture, par où vient un rayon du Soleil situce au pié dune montagne, qui porte son situce au pié dune montagne, qui porte son & il arrive que ce rayon marque sur la ligne & il arrive que ce rayon marque sur la ligne nom, sur laquelle il y a un Chateau, qui est nom, sur laquelle il y a un Chateau, qui est les Solstices & les Equinores. LEmpereur les Solstices & les Equinores. LEmpereur presque ruinc, à cinqui lieues de Ravenne, dont presque ruinc, à cinqui lieues de Ravenne, dont A 2 A 2 son son "
        ],
        [
            "Nocera. Ev Nocera. Ev  4 4 DE SCRIPTION. DE SCRIPTION. DE DE son Evyéche est suffragant. La riviere de son Evyéche est suffragant. La riviere de dinaire aux Galeres du Pape. Innocent XII. dinaire aux Galeres du Pape. Innocent XII. Savio baigne les murailles de Cesena. Savio baigne les murailles de Cesena. Pa declaree un Port franc, & lui a donne de Pa declaree un Port franc, & lui a donne de grands privileges, pour y attirer un grand grands privileges, pour y attirer un grand commerce. Civita Vecchia est une Ville for¬ commerce. Civita Vecchia est une Ville for¬ CAPRAROLA Palais de CAPRAROLA Palais de tifiëe, elle fut autrefois ruinee, & lon bâtit tifiëe, elle fut autrefois ruinee, & lon bâtit Farneses hors de Rome. Farneses hors de Rome. Cincelles de ses ruines, mais les habitans aban¬ Cincelles de ses ruines, mais les habitans aban¬ XX. Planche. XX. Planche. donnerent cette derniere, qui est maintenant donnerent cette derniere, qui est maintenant detruite, & ils retablirent la premiere. detruite, & ils retablirent la premiere. CAPRAROLA est un des plus magnifiques CAPRAROLA est un des plus magnifiques Palais de toute IItalie. II est dans le Comte de Palais de toute IItalie. II est dans le Comte de Ronciglione, sur une colline, dont le piè est Ronciglione, sur une colline, dont le piè est CIVITANOVA. CIVITANOVA. baigne par la riviere de Tercia prés de la pe¬ baigne par la riviere de Tercia prés de la pe¬ tite ville de Caprarola, d’où il a pris son nom. tite ville de Caprarola, d’où il a pris son nom. XXV. Planche. XXV. Planche. Le Cardinal Farnese fit bâtir ce Palais dans le Le Cardinal Farnese fit bâtir ce Palais dans le La Ville de CIVITANOVA est situee La Ville de CIVITANOVA est situee XVI. Siëcle. II a cinqui faces, & au milieu une XVI. Siëcle. II a cinqui faces, & au milieu une dans la Marche d’Ancone, sur une Montagne, dans la Marche d’Ancone, sur une Montagne, cour parfaitement ronde, cependant toutes se¬ cour parfaitement ronde, cependant toutes se¬ à deux lieues de Lorette, entre la petite Rivie¬ à deux lieues de Lorette, entre la petite Rivie¬ chambres sont carrees & bien proportionnees. chambres sont carrees & bien proportionnees. re Alme & le fleuve Chienti, qui est à une re Alme & le fleuve Chienti, qui est à une On y en void deux qui ont quelque chos On y en void deux qui ont quelque chos lieue de la Mer Adriatique, où il y a un Port, lieue de la Mer Adriatique, où il y a un Port, d’assez singulier, dans lune en frapant au mi d’assez singulier, dans lune en frapant au mi qui porte le nom de cette Ville. Elle a titre de qui porte le nom de cette Ville. Elle a titre de lieu du plancher, on fait entendre à ceux de lieu du plancher, on fait entendre à ceux de Duché. Duché. dehors un bruit semblable à un coup de pisto¬ dehors un bruit semblable à un coup de pisto¬ let, & dans l’autre, quatre personnes placees let, & dans l’autre, quatre personnes placees aux quatre coins, & ayans Toreille contre la aux quatre coins, & ayans Toreille contre la GUBBIO. GUBBIO. muraille, se peuvent entretenir, quoi qu’ elles muraille, se peuvent entretenir, quoi qu’ elles XXVI. Planche. XXVI. Planche. parlent assez bas, pour nëtre pas entendués parlent assez bas, pour nëtre pas entendués des autres gens qui sont dans la chambre. La des autres gens qui sont dans la chambre. La La Ville de GUBBIO est Capitale dune La Ville de GUBBIO est Capitale dune facade de ce beau Batiment est large de cent facade de ce beau Batiment est large de cent petite Contrée du Duche d Urbin, & situee petite Contrée du Duche d Urbin, & situee quatre vingt pies, & haute de quatre¬vingt¬ quatre vingt pies, & haute de quatre¬vingt¬ entre la Ville de ce nom & celle d’Assise, à entre la Ville de ce nom & celle d’Assise, à dix. Michel-Ange a été le principal Arcni dix. Michel-Ange a été le principal Arcni quatre lieues de celle-ci, & à neuf de lautre. quatre lieues de celle-ci, & à neuf de lautre. tecte de ce Palais, que l’on peut apeller ur tecte de ce Palais, que l’on peut apeller ur C est une petite Ville, mais ancienne, elle a C est une petite Ville, mais ancienne, elle a monde de raretez, d Antiquitez, & de tou monde de raretez, d Antiquitez, & de tou un Eyéche suffragant d Urbin. un Eyéche suffragant d Urbin. tes sortes de belles choses. tes sortes de belles choses. FABRIANO. FABRIANO. La XXI. Planche. La XXI. Planche. XXVII. Planche. XXVII. Planche. Represente le dedans du Palais de Represente le dedans du Palais de Caprarola. Caprarola. FABRIANO est un Bourg situè dans la Mar¬ FABRIANO est un Bourg situè dans la Mar¬ che d’ Ancone, vers les sources du Fiumesino, che d’ Ancone, vers les sources du Fiumesino, à cinquie lieues de S. Severino, du conte du Cou¬ à cinquie lieues de S. Severino, du conte du Cou¬ La XXII. Planche. La XXII. Planche. chant. Quoique Fabriano n ait que le titre de chant. Quoique Fabriano n ait que le titre de Bourg, il vaut pourtant mieux que plusieurs Bourg, il vaut pourtant mieux que plusieurs Represente le Plan general de ce Represente le Plan general de ce bonnes Villes. bonnes Villes. méme Palais. méme Palais. FANUM vulgo FANO. FANUM vulgo FANO. NOCERA & CASTELNOVO. NOCERA & CASTELNOVO. XXIII. Planche. XXIII. Planche. XXVIII. Planche. XXVIII. Planche. NOCERA est une petite Ville de la Marche NOCERA est une petite Ville de la Marche La Ville de FANO est situee sur le Golphe La Ville de FANO est situee sur le Golphe d’ Ancone, situee pres du mont Apennin, dans d’ Ancone, situee pres du mont Apennin, dans de Venise, entre Pesaro & Sinigalia, à deux de Venise, entre Pesaro & Sinigalia, à deux le Duché de Spolete, à cinqui lieues de la Ville le Duché de Spolete, à cinqui lieues de la Ville lieues de la derniere. Elle est Capitale dun lieues de la derniere. Elle est Capitale dun de cenom, vers le Nord. Nocera a un Eve¬ de cenom, vers le Nord. Nocera a un Eve¬ petit Territoire, enclave dans le Duche d Ur¬ petit Territoire, enclave dans le Duche d Ur¬ che, qui n est suffragant d’ aucun Archevéche che, qui n est suffragant d’ aucun Archevéche bin, & qui porte le nom de Parte della Chiesa, bin, & qui porte le nom de Parte della Chiesa, CASTELNOVO est une petite Ville de TE CASTELNOVO est une petite Ville de TE c est à dire la Portion de !Eglise; parce quil c est à dire la Portion de !Eglise; parce quil tat de IEglise, dans le Ferrarois, situee pres tat de IEglise, dans le Ferrarois, situee pres apartenoit aux Papes, avant quils fussent Maí¬ apartenoit aux Papes, avant quils fussent Maí¬ du Mont Apennin, sur le chemin qui mene du Mont Apennin, sur le chemin qui mene res du Duché d Urbin. Cette Ville a pris son res du Duché d Urbin. Cette Ville a pris son de Lorette à Rome, à huit lieués de Ferrare de Lorette à Rome, à huit lieués de Ferrare nom d’ un Temple consacre à la Fortune, que nom d’ un Temple consacre à la Fortune, que vers le Couchant Septentrional, dans un ter¬ vers le Couchant Septentrional, dans un ter¬ les Romains y firent batir pour monument de les Romains y firent batir pour monument de roir qui est fort fertile en ble, en vin, & en roir qui est fort fertile en ble, en vin, & en a celebre victoire, quils remporterent sur As¬ a celebre victoire, quils remporterent sur As¬ olives. Le Chateau qui est dans la Ville lu olives. Le Chateau qui est dans la Ville lu drubal frere d’ Annibal. On y voit encore un drubal frere d’ Annibal. On y voit encore un a donné son nom. a donné son nom. Arc de Triomphe, qui à trois portes haut de Arc de Triomphe, qui à trois portes haut de trente coudees, tout de marbre, & un des trente coudees, tout de marbre, & un des plus magnifiques de toute Italie. plus magnifiques de toute Italie. CIVITAVECCHIA. CIVITAVECCHIA. XXIV. Planche. XXIV. Planche. FAVENTIO vulgo FAENSA. FAVENTIO vulgo FAENSA. La Ville de CIVITA-VECCHIA est situé La Ville de CIVITA-VECCHIA est situé dans le Patrimoine de S. Pierre, aux confins dans le Patrimoine de S. Pierre, aux confins XXIX. Planche XXIX. Planche du Duchê de Castro, sur la Mer de Toscane, du Duchê de Castro, sur la Mer de Toscane, La Ville de FAFNSA est dans la Romagne, La Ville de FAFNSA est dans la Romagne, ou elle a un bon Port, qui sert de retraite or¬ ou elle a un bon Port, qui sert de retraite or¬ sur la Riviere d Amome, entre Forli & Imola, sur la Riviere d Amome, entre Forli & Imola, environ environ  Faersa. Ex. Faersa. Ex. "
        ],
        [
            "LETATDE LETATDE environ à quatre lieues de Pune & de lautre environ à quatre lieues de Pune & de lautre Cest une petite Ville, mais ancienne; elle a Cest une petite Ville, mais ancienne; elle a un Eyéche suffragant de Ravenne. Elle est re¬ un Eyéche suffragant de Ravenne. Elle est re¬ nominee par les beaux lins, qui croissent dans son nominee par les beaux lins, qui croissent dans son territoire, & par la belle vaisselle de terre territoire, & par la belle vaisselle de terre qu’on y fait. qu’on y fait. DESCRIPTION DESCRIPTION D U D U FERRAROIS. FERRAROIS. Le TFRRARRSR ou le FERRAROIS, est Le TFRRARRSR ou le FERRAROIS, est horne au Septentrion par le Polesin, au Cou horne au Septentrion par le Polesin, au Cou chant par le Duche de Mantoue, au Midy par chant par le Duche de Mantoue, au Midy par le Bolognese & la Romagne; & au Levant par le Bolognese & la Romagne; & au Levant par le Golphe de Venise. Son étendue du Nord at le Golphe de Venise. Son étendue du Nord at Sud est d environ 17. lieues, & du Couchant Sud est d environ 17. lieues, & du Couchant au Lerant de 20. ce Pais est traverse par le Po. au Lerant de 20. ce Pais est traverse par le Po. FERRARE FERRARE XXX. Planche. XXX. Planche. LA Vile de FERRARI est sur un bras du LA Vile de FERRARI est sur un bras du Ferrare Eo Ferrare Eo a1 44 D10. Pò, qu’on nomme Pomorto, vers les frontie a1 44 D10. Pò, qu’on nomme Pomorto, vers les frontie min. de lat. min. de lat. es de IEtat de Venise, entre la Mirandole & es de IEtat de Venise, entre la Mirandole & & au 4.D. & au 4.D. Comachio, à dix lieues de Bologne vers le Comachio, à dix lieues de Bologne vers le 20. min. d 20. min. d long. long. Nort. Elle est situee dans une plarne, & mu¬ Nort. Elle est situee dans une plarne, & mu¬ nie de bonnes murailles, & dune Citadelle nie de bonnes murailles, & dune Citadelle flanquee de six bastions. Cette ville a environ flanquee de six bastions. Cette ville a environ quatre milles de circuit, elle est bien bâtie, on quatre milles de circuit, elle est bien bâtie, on voit deux beaux Palais des anciens Ducs de voit deux beaux Palais des anciens Ducs de Ferrare, & un grand nombre de beaux edifice Ferrare, & un grand nombre de beaux edifice saints & profanes, mais depuis quelle est sou saints & profanes, mais depuis quelle est sou la domination des Papes, elle se depeuple, & la domination des Papes, elle se depeuple, & dechoit tous les jours. Elle a une Universit. dechoit tous les jours. Elle a une Universit. fondee par Albert Marquis de Ferrare Pan 1390 fondee par Albert Marquis de Ferrare Pan 1390 & un Ereche qui n est sufragant que du Pape & un Ereche qui n est sufragant que du Pape FORUM SEMPRONII FORUM SEMPRONII vulgo FOSSOMBRONE vulgo FOSSOMBRONE XXXI. Planche. XXXI. Planche. La Ville de FOSSOMBRONI est situce dan¬ La Ville de FOSSOMBRONI est situce dan¬ Fossombrone Fossombrone Eu. Eu. le Duche d Urbin, à trois lieues de la Ville de le Duche d Urbin, à trois lieues de la Ville de ce nom, dont son Eyéche est suffragant. Cet ce nom, dont son Eyéche est suffragant. Cet te Ville a ete batie des ruines de Pancienne Fo te Ville a ete batie des ruines de Pancienne Fo rum Sempronii, qui étoit à cinqui cens pas de rum Sempronii, qui étoit à cinqui cens pas de Fossombrone, & qui fut detruite par les Goths Fossombrone, & qui fut detruite par les Goths & par les Lombards. & par les Lombards. FRESCATI. FRESCATI. XXXII. Planche. XXXII. Planche. La Ville de FRESCATI est dans la Campa¬ La Ville de FRESCATI est dans la Campa¬ gne de Rome, à quatre lieues de cette Ville gne de Rome, à quatre lieues de cette Ville au voisinage de Pancien Tusculanum de Ciceron, au voisinage de Pancien Tusculanum de Ciceron, elle a un Eyéche suffragant de Rome, qui est elle a un Eyéche suffragant de Rome, qui est toujours possede par un des six plus ancien¬ toujours possede par un des six plus ancien¬ Cardinaux. Frescati n’est ni belle, ni bien Cardinaux. Frescati n’est ni belle, ni bien peuplee, mais elle est considerable par se grand peuplee, mais elle est considerable par se grand nombre des beaux Palais, que lon a bâti dans nombre des beaux Palais, que lon a bâti dans son terroir, entre lesquels on remarque parti son terroir, entre lesquels on remarque parti culierement la Villa d Alobrandini, qu’on a culierement la Villa d Alobrandini, qu’on a pelle le Belvedere de Frescati, à cause de la pelle le Belvedere de Frescati, à cause de la TOME II. TOME II.  LEGLISE. LEGLISE. beaute de sa vde, la Villa Borguese, la Villa beaute de sa vde, la Villa Borguese, la Villa Tusculana, Mondragone la Ruffina du Duc Tusculana, Mondragone la Ruffina du Duc Sforze, la Ruffinella du Cardinal Deti, la Sforze, la Ruffinella du Cardinal Deti, la Villa du Duc de Sora, la Villa du Duc Al¬ Villa du Duc de Sora, la Villa du Duc Al¬ tems, l’Arrigone, le Belpoggio du Duc de tems, l’Arrigone, le Belpoggio du Duc de Ceri, lAcquaviva du Cardinal Montalto, & Ceri, lAcquaviva du Cardinal Montalto, & les Monasteres des Capucins & des Camaldoli. les Monasteres des Capucins & des Camaldoli. HIRMTAGG DES ROMUALD. HIRMTAGG DES ROMUALD. XXXIII. Planche. XXXIII. Planche. LHermitage de S. ROMUALD, qui a insti¬ LHermitage de S. ROMUALD, qui a insti¬ tue TOrdre des Camaldoli, est pres de Fresca¬ tue TOrdre des Camaldoli, est pres de Fresca¬ ti, sur une petite Montagne, dans un lieu re¬ ti, sur une petite Montagne, dans un lieu re¬ tire, on apelle aussi ce lieu la Villa du Mont tire, on apelle aussi ce lieu la Villa du Mont Dragon, ou le Monastere des Camaldoli. Dragon, ou le Monastere des Camaldoli. IMOLA IMOLA XXXIV. Planche. XXXIV. Planche. La Ville dIMOLA est dans la Romagne, nda. Eu. La Ville dIMOLA est dans la Romagne, nda. Eu. en une petite Isle, formee par la riviere de en une petite Isle, formee par la riviere de Santerno, entre Ravenne & Bologne, à sept ou Santerno, entre Ravenne & Bologne, à sept ou huit lieues de lune & de Iautre. Imola est une huit lieues de lune & de Iautre. Imola est une ville bien batie, & bien peuplee, & elle a un ville bien batie, & bien peuplee, & elle a un Freche suffragant de Ravenne. Freche suffragant de Ravenne. PLAN DE LA VILLE DELORETTE. PLAN DE LA VILLE DELORETTE. XXXV. Planche XXXV. Planche La Ville de LORLTTE est dans la Marche La Ville de LORLTTE est dans la Marche Lorete. Er. Lorete. Er. d’Ancone, à quatre ou cinqui lieues d’ Ancone d’Ancone, à quatre ou cinqui lieues d’ Ancone pres du Golse de Venise, situee sur une pres du Golse de Venise, situee sur une colline. Cette Ville a un Eyëche suffragant de colline. Cette Ville a un Eyëche suffragant de Ferme & uni à celui de Ravenne, elle est cele¬ Ferme & uni à celui de Ravenne, elle est cele¬ bre par la Chambre de la Sainte Vierge, ou bre par la Chambre de la Sainte Vierge, ou Pon dit qu’elle congut le Sauveur du Monde. Pon dit qu’elle congut le Sauveur du Monde. Le principal negoce de cette petite Ville con¬ Le principal negoce de cette petite Ville con¬ siste en Medailles Saintes, en Rosaires, en siste en Medailles Saintes, en Rosaires, en Grains benits, en Images, en Agnus Dei, &c. Grains benits, en Images, en Agnus Dei, &c. PLANDE LEGLISE DI LORETTE, PLANDE LEGLISE DI LORETTE, XXXVI. Planche. XXXVI. Planche. LEOLISI de LORITTE est de marbre. LEOLISI de LORITTE est de marbre. Les Chapelles, ornees de belles Peintures & de Les Chapelles, ornees de belles Peintures & de Statues, sont aux alles du bâtiment. On void Statues, sont aux alles du bâtiment. On void devant TEglise la belle Statue de Sixte V. & devant TEglise la belle Statue de Sixte V. & une grande Cour ornce de deux belles Galle¬ une grande Cour ornce de deux belles Galle¬ ries. Mais ce quil y a de plus remarquable ries. Mais ce quil y a de plus remarquable est la Chambre du Tresor. Cette Chambre est la Chambre du Tresor. Cette Chambre est un lieu spacieux, dix sept grandes armoires est un lieu spacieux, dix sept grandes armoires à doubles battans en lambrissent les murs la à doubles battans en lambrissent les murs la voute est de stuc, à compartimens dorez, & voute est de stuc, à compartimens dorez, & enrichis de belles peintures. Ces armoires sont enrichis de belles peintures. Ces armoires sont remplies de pur or, de pierreries distinguées remplies de pur or, de pierreries distinguées pu de vases & d’ornemens plus precieux que pu de vases & d’ornemens plus precieux que Por. Ces richesses sont des liberalitez des Prin¬ Por. Ces richesses sont des liberalitez des Prin¬ ces & des Peuples, qui y en envovent conti¬ ces & des Peuples, qui y en envovent conti¬ nuellement depuis quatre cens ans. nuellement depuis quatre cens ans. PLAN DN TA CHAPELLE DP LORETTE, PLAN DN TA CHAPELLE DP LORETTE, XXXVII. Planche. XXXVII. Planche. La Maison quon apelle la Sainte Chapelle La Maison quon apelle la Sainte Chapelle B B est est "
        ],
        [
            "DESCRIPTION DE DESCRIPTION DE 6 6 est la meme, dit on, dans laquelle la Vierge est la meme, dit on, dans laquelle la Vierge Marie est nee, ou elle a ete fiancee & mariee Marie est nee, ou elle a ete fiancee & mariee avec Joseph, od s est faite ’Annonciation de avec Joseph, od s est faite ’Annonciation de La XL. Planche. La XL. Planche. lAnge, & Incarnation du Fils de Dieu. Or lAnge, & Incarnation du Fils de Dieu. Or Represente la muraille de la Sainte Represente la muraille de la Sainte dit que cette Maison etant à Nazaret, les An¬ dit que cette Maison etant à Nazaret, les An¬ ges la transporterent en Dalmatie sur une petit. ges la transporterent en Dalmatie sur une petit. Maison de la Sainte Vierge à Lo¬ Maison de la Sainte Vierge à Lo¬ montagne, le 10. de May Pan 1291. Apres montagne, le 10. de May Pan 1291. Apres rette vers le Septentrion. rette vers le Septentrion. Pavoir changee deux fois de place, elles la Pavoir changee deux fois de place, elles la transporterent à Pendroit ou elle est presente¬ transporterent à Pendroit ou elle est presente¬ ment, au beau milieu dun grand chemin. ment, au beau milieu dun grand chemin. La XLI. Planche. La XLI. Planche. Pour la garentir des inconveniens ausquels ce Pour la garentir des inconveniens ausquels ce lieu Fexposoit, on y batit une Eglise; au mi lieu Fexposoit, on y batit une Eglise; au mi Represente la muraille de la Sainte Represente la muraille de la Sainte lieu de laquelle elle se rencontre, & pour la lieu de laquelle elle se rencontre, & pour la Maison de la Sainte Vierge à Lo¬ Maison de la Sainte Vierge à Lo¬ conserver plus precieusement encore, on a du conserver plus precieusement encore, on a du depuis eleve quatre murailles qui Penvironnent depuis eleve quatre murailles qui Penvironnent rette vers le Midi. rette vers le Midi. & qui la renferment comme dans une boste, & qui la renferment comme dans une boste, sans toutefois la toucher, depeur que les deur sans toutefois la toucher, depeur que les deur murailles etant unies, ne vinssent un jour à se murailles etant unies, ne vinssent un jour à se Le dedans de la Sainte Maison de la Le dedans de la Sainte Maison de la confondre. Tout ce que le Dessein, tout ce confondre. Tout ce que le Dessein, tout ce SAINTE VIERGE SAINTE VIERGE que la Sculpture, & tout ce que l’Architectu¬ que la Sculpture, & tout ce que l’Architectu¬ re avoit de beau, fut employe à cet ouvrage. re avoit de beau, fut employe à cet ouvrage. XLII. Planche. XLII. Planche. C est un ordre Corinthien, & un marbre blanc C est un ordre Corinthien, & un marbre blanc de Carrare, avec des bas reliefs extremement de Carrare, avec des bas reliefs extremement La maconnerie est presque toute decouverte La maconnerie est presque toute decouverte finis, ou toute THistoire de la Vierge est re finis, ou toute THistoire de la Vierge est re mais il reste des fragmens d’enduit couvert de mais il reste des fragmens d’enduit couvert de presentee. Il y a aussi deur niches sune sui presentee. Il y a aussi deur niches sune sui peinture, qui font juger qu autrefois il y en peinture, qui font juger qu autrefois il y en Tautre, entre les doubles colomnes. Dans le Tautre, entre les doubles colomnes. Dans le avoit partout Limage ae la Vierge, tenant le avoit partout Limage ae la Vierge, tenant le dix niches d enbas sont les Statues de dix Pro dix niches d enbas sont les Statues de dix Pro petit Jesus entre ses bras, paroit en cinqui ou petit Jesus entre ses bras, paroit en cinqui ou phetes, & dans les niches d enhaut, celles de phetes, & dans les niches d enhaut, celles de six endroits, sur ce qui reste de ces peintures six endroits, sur ce qui reste de ces peintures dix Sibylles. Cest la dedans qu est renfermee dix Sibylles. Cest la dedans qu est renfermee Ce sacre Tabernacle est situè d Orient en Occi¬ Ce sacre Tabernacle est situè d Orient en Occi¬ la Santa Casa, laquelle ne consiste quen une seu la Santa Casa, laquelle ne consiste quen une seu dent. Vers POrient est la petite cheminee de dent. Vers POrient est la petite cheminee de le chambre, cette Maison est batie de certai le chambre, cette Maison est batie de certai la Chambre, & au dessus, dans une niche, la Chambre, & au dessus, dans une niche, nes pierres inconnues, pour persuader d autan nes pierres inconnues, pour persuader d autan la grande Nötre Dame de Lorette. On dit la grande Nötre Dame de Lorette. On dit mieux qu elle vient de loin. II est. pourtant mieux qu elle vient de loin. II est. pourtant que cette Notre Dame est de bois de cedre, & que cette Notre Dame est de bois de cedre, & certan que ces murailles sont de brique, & de certan que ces murailles sont de brique, & de que c est Touvrage de S. Luc. La Figure est que c est Touvrage de S. Luc. La Figure est quelques pierres plates, grises ou roussatres quelques pierres plates, grises ou roussatres haute de quatre pieds, ou environ. Les or haute de quatre pieds, ou environ. Les or & communes partout. Tout cela est bâti a & communes partout. Tout cela est bâti a nemens, dont elle est chargee, sont dun prix nemens, dont elle est chargee, sont dun prix chaux & à sable, comme les maisons ordinai chaux & à sable, comme les maisons ordinai infini. Sa Triple Couronne, qui est toute infini. Sa Triple Couronne, qui est toute res, mais les pieces en sont mal jointes, & res, mais les pieces en sont mal jointes, & couverte de jovaux precieur, est un present couverte de jovaux precieur, est un present mal rangees, ce qui peut faire conjecturer a¬ mal rangees, ce qui peut faire conjecturer a¬ de Louis XIII. Roi de France, qui donna aussi de Louis XIII. Roi de France, qui donna aussi vec assez de raison, que cet ouvrage a ete ma vec assez de raison, que cet ouvrage a ete ma une Couronne au petit Jesus. Elle a un grand une Couronne au petit Jesus. Elle a un grand conné fort à la hâte. On entre dans ce sacre conné fort à la hâte. On entre dans ce sacre nombre de robes de rechange, & sept differens nombre de robes de rechange, & sept differens lieu par trois portes, deur desquelles sont vers lieu par trois portes, deur desquelles sont vers habits de deuil pour la Semaine Sainte. On habits de deuil pour la Semaine Sainte. On le bout qui regarde POccident & donnent pas¬ le bout qui regarde POccident & donnent pas¬ Thabille, & on la deshabille avec de grandes Thabille, & on la deshabille avec de grandes sage en traversant du Nord au Midi. Lautre sage en traversant du Nord au Midi. Lautre ceremonies. Aux deux cotez de la niche, il ceremonies. Aux deux cotez de la niche, il porte est aussi du cote du Midi, mais vers 1O porte est aussi du cote du Midi, mais vers 1O Va deux armoires pleines des anciens ornemens Va deux armoires pleines des anciens ornemens rient, & elle conduit dans le lieu quon apelle rient, & elle conduit dans le lieu quon apelle de la statuè, & dans lautre petite fenetre, qui de la statuè, & dans lautre petite fenetre, qui le Sanctuaire, c est à dire Pespace qu’on a me¬ le Sanctuaire, c est à dire Pespace qu’on a me¬ est menagee dans le mur du conte du midi, on est menagee dans le mur du conte du midi, on nagè entre l’Autel, & le bout de la Chambre nagè entre l’Autel, & le bout de la Chambre conserve quelques plats de terre, qui ont ser¬ conserve quelques plats de terre, qui ont ser¬ ou est la Notre Dame. Ily a un grand nom ou est la Notre Dame. Ily a un grand nom vi à la Sainte Famille, il y a plusieurs de ces vi à la Sainte Famille, il y a plusieurs de ces bre de chandeliers à branches, & dautres lu bre de chandeliers à branches, & dautres lu vaisseaux, que lon a recouverts de lames dor. vaisseaux, que lon a recouverts de lames dor. minaires, tout autour de la Maison en dehors minaires, tout autour de la Maison en dehors Vis à vis de la Notre Dame, au bout qui re¬ Vis à vis de la Notre Dame, au bout qui re¬ c est à dire à Tentour de ces muralles qui i¬ c est à dire à Tentour de ces muralles qui i¬ garde TOccident, est la fenetre par ou ils di¬ garde TOccident, est la fenetre par ou ils di¬ renferment. renferment. lent que l’Ange entra; cette fenêtre a environ lent que l’Ange entra; cette fenêtre a environ trois pieds de haut, & un peu moins de large. trois pieds de haut, & un peu moins de large. Il y a deux choses bien considerables, que lon Il y a deux choses bien considerables, que lon dit avoir ete transportees en méme tems que la dit avoir ete transportees en méme tems que la La XXXVIII. Planche La XXXVIII. Planche Maison, PAutel fait de la propre main des Maison, PAutel fait de la propre main des Represente le derriere de la Sainte Represente le derriere de la Sainte Apotres, & la pierre sur laquelle S. Pierre ce Apotres, & la pierre sur laquelle S. Pierre ce lebra sa premiere Messe. Cela est recouvert lebra sa premiere Messe. Cela est recouvert Maison de la Sainte Vierge à Lo Maison de la Sainte Vierge à Lo dargent, & tient place entre les Reliques, dargent, & tient place entre les Reliques, rette vers POrient. rette vers POrient. sous l’Autel ou l’on celebre ordinairement. Le sous l’Autel ou l’on celebre ordinairement. Le pave est de carreaux de marbre blanc& rouge. pave est de carreaux de marbre blanc& rouge. Ce n est pas lancien parè, car ils disent que Ce n est pas lancien parè, car ils disent que La XXXIX. Planche. La XXXIX. Planche. les Anges le laisserent a Nazaret, avec les fon¬ les Anges le laisserent a Nazaret, avec les fon¬ demens de la Maison. Quand on aproche de demens de la Maison. Quand on aproche de Represente la muraille de la Saint. Represente la muraille de la Saint. Tendroit ou est placee la Notre Dame, on est Tendroit ou est placee la Notre Dame, on est Maison de la Sainte Vierge à Lo Maison de la Sainte Vierge à Lo ebloui de la multitude infinie des pierres pre¬ ebloui de la multitude infinie des pierres pre¬ rette vers TOccident. rette vers TOccident. cieuses, dont le manteau de la Sratuè est cha¬ cieuses, dont le manteau de la Sratuè est cha¬ marré. marré. "
        ],
        [
            "Macerata Macerata Ev. Ev. Mune Fi Mune Fi ascunt. Eu. ascunt. Eu. Osit. Ei Osit. Ei Latro. Eu Latro. Eu  LETAT LETAT DE DE marre. Ce ne sont aussi tout autour que lam marre. Ce ne sont aussi tout autour que lam pes, que Statues, que Bustes, & autres figu¬ pes, que Statues, que Bustes, & autres figu¬ res d’or & d’argent, sans parler des candela¬ res d’or & d’argent, sans parler des candela¬ bres d argent & de vermeil, qui sont au nom bres d argent & de vermeil, qui sont au nom bre de vingt huit, ily en a douze dor massif. bre de vingt huit, ily en a douze dor massif. deux desquels pesent trente sept livres chacun. deux desquels pesent trente sept livres chacun. La derniere offrande riche est toujours laisse. La derniere offrande riche est toujours laisse. pour un tems sous les yeux de la Notre Dame pour un tems sous les yeux de la Notre Dame dans un lieu prepare pour cela. dans un lieu prepare pour cela. MACERATA MACERATA XLIII. Planche. XLIII. Planche. La Ville de MACERATA est une des prin¬ La Ville de MACERATA est une des prin¬ cipales de la Marche d’ Ancone, situee sur la cipales de la Marche d’ Ancone, situee sur la riviere de Chiento, à cinqui lieues de son em¬ riviere de Chiento, à cinqui lieues de son em¬ bouchure dans le Golphe de Venise, & de la bouchure dans le Golphe de Venise, & de la Ville de Lorette. Elle a une Academie; & un Ville de Lorette. Elle a une Academie; & un Eyeche, auquel est uni celui de Tolentino, & Eyeche, auquel est uni celui de Tolentino, & qui est suffragant de Fermo. qui est suffragant de Fermo. MONTE FIASCONE & OSTIA MONTE FIASCONE & OSTIA XLIV. Planche. XLIV. Planche. MONTE FIASCONE est une petite Ville MONTE FIASCONE est une petite Ville peu peuplee & mal batie, situee dans le Patri¬ peu peuplee & mal batie, situee dans le Patri¬ moine de S. Pierre, sur un coteau pres du Lac moine de S. Pierre, sur un coteau pres du Lac de Bolsena, à trois lieues de Viterbe. Elle a de Bolsena, à trois lieues de Viterbe. Elle a un Eyeche suffragant du Pape. Elle est cele¬ un Eyeche suffragant du Pape. Elle est cele¬ bre par ses vins muscats. On voit pres de bre par ses vins muscats. On voit pres de cette Ville le Bois de Monte Fiascone. cette Ville le Bois de Monte Fiascone. La Ville d’OSTIE etoit situee à Pembouchu¬ La Ville d’OSTIE etoit situee à Pembouchu¬ re du Tibre, à quatre lieues de Rome. Elle re du Tibre, à quatre lieues de Rome. Elle fut fondee par Ancus Martius, quatriême Roi fut fondee par Ancus Martius, quatriême Roi de Rome, detruite par les Sarrasins, & est de de Rome, detruite par les Sarrasins, & est de meuree deserte, parce que Iair V est fort mau¬ meuree deserte, parce que Iair V est fort mau¬ vais. Elle conserve pourtant le titre d Eyéche, vais. Elle conserve pourtant le titre d Eyéche, dont le Doyen des Cardinaux est toujours reve dont le Doyen des Cardinaux est toujours reve tu. II y a une nouvelle Ostie, vis à vis de tu. II y a une nouvelle Ostie, vis à vis de Fancienne, mais on ny void quun monceau Fancienne, mais on ny void quun monceau de huit ou dix maisons. de huit ou dix maisons. CASTRO & NETTUNO. CASTRO & NETTUNO. XLV. Planche XLV. Planche CASTRO est une petite Ville situee à CASTRO est une petite Ville situee à 4 4 lieues de la Mer, pres de Toscanella & de Cor¬ lieues de la Mer, pres de Toscanella & de Cor¬ neto, avec Evéche dependant immediatement neto, avec Evéche dependant immediatement du S. Siege; mais il fut transfere à Aquapen¬ du S. Siege; mais il fut transfere à Aquapen¬ dente en 1646. à cause quon y avoit tue un dente en 1646. à cause quon y avoit tue un Eréque envoye de la part d Innocent X. Eréque envoye de la part d Innocent X. NETTUNO est un Bourg sur la cote de la NETTUNO est un Bourg sur la cote de la Campagne de Rome, pres du Cap & des rui¬ Campagne de Rome, pres du Cap & des rui¬ nes dAntio, à dix lieues de Terracine, vers nes dAntio, à dix lieues de Terracine, vers le Couchant. Il a un petit port. le Couchant. Il a un petit port. NORCIA NORCIA XLVI. Planche. XLVI. Planche. NORCIA est une petite Ville dans le Duche NORCIA est une petite Ville dans le Duche de Spoleto, entre les montagnes, à huit lieues de Spoleto, entre les montagnes, à huit lieues de Spoleto, vers TOrient. Cette Ville etoit de Spoleto, vers TOrient. Cette Ville etoit autrefois Episcopale. Quoique Norcia soit dan¬ autrefois Episcopale. Quoique Norcia soit dan¬ les terres du Pape, elle a conserve de si grand les terres du Pape, elle a conserve de si grand  7 7 LEGLISE. LEGLISE. pririleges, qu elle peut passer pour une ville pririleges, qu elle peut passer pour une ville libre. Elle fait ses propres loix, & ses Magi¬ libre. Elle fait ses propres loix, & ses Magi¬ strats, & elle a une si grande defiance pour strats, & elle a une si grande defiance pour les gens de lettres, & principalement pour les les gens de lettres, & principalement pour les Pretres, qu’elle ni etablit pour ses conducteurs, Pretres, qu’elle ni etablit pour ses conducteurs, que des gens qui ne savent ni lire ni ecrire; de que des gens qui ne savent ni lire ni ecrire; de là vient qu’on les apelle li quatri iliterati, c est à là vient qu’on les apelle li quatri iliterati, c est à dire, les quatre non letrex, & quand lAbbe de dire, les quatre non letrex, & quand lAbbe de Norcia, qui a son convent prés de la ville, y Norcia, qui a son convent prés de la ville, y vient passer les chaleurs de Pete, ils niont au¬ vient passer les chaleurs de Pete, ils niont au¬ cun commerce avec lui, loin de lui faire leur cun commerce avec lui, loin de lui faire leur Cour. Cour. DESCRIPTION. DESCRIPTION. DUTERRITOIRE DUTERRITOIRE DE PERQUSE DE PERQUSE Ie PHROUSIN est au Nord de FOrvietan, Ie PHROUSIN est au Nord de FOrvietan, & n est guere plus grand; il tire son nom de & n est guere plus grand; il tire son nom de sa Capitale. sa Capitale. La. XLVII. Planche La. XLVII. Planche Represente Hermitage de S. Camal¬ Represente  Hermitage de S. Camal¬ doli, il est dans le Diocese de Pe¬ doli, il est dans le Diocese de Pe¬ rouse, on en a deja parle à la Plan rouse, on en a deja parle à la Plan che XXXII. che XXXII. PEROUSE, oV PERUSSA AUCUSTA. PEROUSE, oV PERUSSA AUCUSTA. XLVIII. Planche. XLVIII. Planche. PEROUSE est une Ville de IEtat de TEgli¬ Pros. Eu. PEROUSE est une Ville de IEtat de TEgli¬ Pros. Eu. le, Capitale du Perousin, & situee pres du Ti¬ le, Capitale du Perousin, & situee pres du Ti¬ bre sur une colline à neuf lieues de Orviete, vers bre sur une colline à neuf lieues de Orviete, vers le Nort. Perouse est une Ville assez grande, le Nort. Perouse est une Ville assez grande, incienne, bien batie, & bien peuplee, envi¬ incienne, bien batie, & bien peuplee, envi¬ onnee de plusieurs Bastions revetus de brique, onnee de plusieurs Bastions revetus de brique, & defendue par une bonne citadelle. Ily a & defendue par une bonne citadelle. Ily a une Universite celebre, le siege dun Ereque, une Universite celebre, le siege dun Ereque, & celui dun Vicelegat. & celui dun Vicelegat. PISAURUM OV PESARO PISAURUM OV PESARO XLIX. Planche. XLIX. Planche. La Ville de PESARO est sur la cote du Du¬ La Ville de PESARO est sur la cote du Du¬ Pisaro. Eu¬ Pisaro. Eu¬ che d Urbin, à Pembouchure de la Foglia, qui che d Urbin, à Pembouchure de la Foglia, qui passe par cette ville, ou elle fait un Port, à six passe par cette ville, ou elle fait un Port, à six lieues de la ville d Urbin, vers le Nort Orien¬ lieues de la ville d Urbin, vers le Nort Orien¬ tal. Elle est assez grande, bien bâtie, & for¬ tal. Elle est assez grande, bien bâtie, & for¬ ifice à Iantique. Les figues y sont si bonnes, ifice à Iantique. Les figues y sont si bonnes, qu’elles sont en reputation par toute PItalie. qu’elles sont en reputation par toute PItalie. Pesaro est le siege dun Legat du Pape, & dun Pesaro est le siege dun Legat du Pape, & dun Eyéche suffragant d Urbin. Eyéche suffragant d Urbin. VEUE DEPESARO VEUE DEPESARO L. Planche. L. Planche. LA Vene de PISARO est fort belle. Rien LA Vene de PISARO est fort belle. Rien r est si agreable que les petits coteaux qui Pen¬ r est si agreable que les petits coteaux qui Pen¬ vironnent, cest un melange rejouissant de pâ¬ vironnent, cest un melange rejouissant de pâ¬ turages, de vignobles & de vergers. turages, de vignobles & de vergers. B 2 B 2 L E L E "
        ],
        [
            "Semngallias Semngallias Er. Er.  8 8 DESCRIPTION DE DESCRIPTION DE Aun Breche suffragant d Urbin, & quelques Aun Breche suffragant d Urbin, & quelques pastions pour defendre ses murailles. pastions pour defendre ses murailles. IL TEMPLE DE IA FORTUNE IL TEMPLE DE IA FORTUNE A PALESTRINE. A PALESTRINE. DESCRIPTION DESCRIPTION Le Devant du Temple¬ Le Devant du Temple¬ DUMBRIE OV OMBRIE ob DUMBRIE OV OMBRIE ob LI. Planche LI. Planche DUCHE DE SPOLETE. DUCHE DE SPOLETE. LA VIle de PALPS TRINI est danis la Can¬ LA VIle de PALPS TRINI est danis la Can¬ LOMIRIP, Unbria, est au deca de IApen¬ LOMIRIP, Unbria, est au deca de IApen¬ pagne de Rome, environ à huit lieues de cette pagne de Rome, environ à huit lieues de cette nin, on lappelle aussi le Duche de Spolete, nin, on lappelle aussi le Duche de Spolete, Ville, du core du Levant. Elle a titre de Ville, du core du Levant. Elle a titre de cette Province etoit beaucoup plus grande au¬ cette Province etoit beaucoup plus grande au¬ Principaute, & un Eyeche, qui est toljours Principaute, & un Eyeche, qui est toljours trefois, elle est aujourd huy bornce au Nord trefois, elle est aujourd huy bornce au Nord possede par un des six plus anciens Cardinaux. possede par un des six plus anciens Cardinaux. par la Marche d Ancone & le Duche d Urbin; par la Marche d Ancone & le Duche d Urbin; LAncienne Preneste, celebre par son Temple LAncienne Preneste, celebre par son Temple au Couchant par le Perousin & TOrvietan; au au Couchant par le Perousin & TOrvietan; au de la Fortune, & par ses Sorts; etoit sur le de la Fortune, & par ses Sorts; etoit sur le Midy par le Patrimoine & la Terre Sabine; à Midy par le Patrimoine & la Terre Sabine; à panchant dune colline, ou il y a maintenant panchant dune colline, ou il y a maintenant TOrient par le Royaume de Naples; son eten¬ TOrient par le Royaume de Naples; son eten¬ un Chateau. Le Pape Boniface VIII. la ruina un Chateau. Le Pape Boniface VIII. la ruina luè di Sud au Nord est denviron 13. lieues, luè di Sud au Nord est denviron 13. lieues, & sit batir Palestrine dans la vallee, ou elle est & sit batir Palestrine dans la vallee, ou elle est & di Couchant ai Lerant de 19. & di Couchant ai Lerant de 19. maintenant. maintenant. Le Temple de la Fortune de Preneste est Le Temple de la Fortune de Preneste est fort fameur dans Antiquite, voici la raison fort fameur dans Antiquite, voici la raison SPOLETO SPOLETO pourquoi on le batit en ce lieu la. On dit que pourquoi on le batit en ce lieu la. On dit que Numerius Sufferinus, un des plus considerables Numerius Sufferinus, un des plus considerables LIV. Planche. LIV. Planche. de Preneste, fut exhorte plusieurs fois par des de Preneste, fut exhorte plusieurs fois par des La. Ville de SPOLITO est Capitale du La. Ville de SPOLITO est Capitale du songes, d aller rompre une grosse pierre dan¬ songes, d aller rompre une grosse pierre dan¬ Duche de Spolete, situee sur la pente dune Solet. Eu¬ Duche de Spolete, situee sur la pente dune Solet. Eu¬ un certain lieu; apres avoir resiste long tems à un certain lieu; apres avoir resiste long tems à colline, sur la Marogia, à quinze lieues de colline, sur la Marogia, à quinze lieues de cette inspiration, il Sy resolut ensin, quoique cette inspiration, il Sy resolut ensin, quoique Rome, vers le Nort. Cest une Ville fort an¬ Rome, vers le Nort. Cest une Ville fort an¬ tout le monde se moquât de lui; & à peine tout le monde se moquât de lui; & à peine cienne, mal batie & mal peuplee. Elle est cienne, mal batie & mal peuplee. Elle est eut il entame la pierre, quil Sy fit une grande eut il entame la pierre, quil Sy fit une grande defendue par un bon Chateau, & a un Eyeche defendue par un bon Chateau, & a un Eyeche ouverture, d’où sortirent les celebres Sorts ouverture, d’où sortirent les celebres Sorts suffragant immediatement du Pape. On void à suffragant immediatement du Pape. On void à qui etoient de petites Tablettes de Chéne, gra qui etoient de petites Tablettes de Chéne, gra Spolete quelques restes d’un Amphitheatre, un Spolete quelques restes d’un Amphitheatre, un vees de plusieurs mots separez en caracteres an¬ vees de plusieurs mots separez en caracteres an¬ Arc de Triomphe à demi ruine, & un Aque¬ Arc de Triomphe à demi ruine, & un Aque¬ ciens. Dans ce méme tems il y eut un Olivier, ciens. Dans ce méme tems il y eut un Olivier, duc, qui porte les eaux de la Montagne de duc, qui porte les eaux de la Montagne de d’ ou il sortit abondamment du miel, de sorte d’ ou il sortit abondamment du miel, de sorte S. Frangois à celle de Spolete. S. Frangois à celle de Spolete. que les Devins predirent que ces Sorts devien¬ que les Devins predirent que ces Sorts devien¬ droient tres celebres. Ce qui fit qu’on bâtit la droient tres celebres. Ce qui fit qu’on bâtit la TERRACINA TERRACINA un Temple à la Fortune, qui y etoit represen¬ un Temple à la Fortune, qui y etoit represen¬ tee tenant entre ses bras Junon & Jupiter en¬ tee tenant entre ses bras Junon & Jupiter en¬ LV. Planche. LV. Planche. sant; & lon fit faire un Coffre de cet Olivier, sant; & lon fit faire un Coffre de cet Olivier, pour y enfermer les Sorts, que l’on mit aus pour y enfermer les Sorts, que l’on mit aus La Vile de TIRRACIM est sit la cbte La Vile de TIRRACIM est sit la cbte de la Campagne de Rome, environ à vingt Taoratiae. de la Campagne de Rome, environ à vingt Taoratiae. pieds de la Fortune. Quand on vouloit con¬ pieds de la Fortune. Quand on vouloit con¬ En. En. ieues de la Ville de ce nom, vers T’Orient ieues de la Ville de ce nom, vers T’Orient sulter ces Sorts, on faisoit premierement un sulter ces Sorts, on faisoit premierement un Meridional, sur un rocher de dificile acce¬ Meridional, sur un rocher de dificile acce¬ Sacrifice à la Fortune, ensuite, apres avoir dit Sacrifice à la Fortune, ensuite, apres avoir dit ce qu’on vouloit savoir, un jcune garcon tiroit ce qu’on vouloit savoir, un jcune garcon tiroit dou elle prit le nom de Trachyna, qui signifie dou elle prit le nom de Trachyna, qui signifie au harard plusieurs de ces Tablettes, sur les au harard plusieurs de ces Tablettes, sur les un lieu apre & rude. Elle avoit autrefois un un lieu apre & rude. Elle avoit autrefois un quelles etoient ecrits des mots separez, & il les quelles etoient ecrits des mots separez, & il les port, qui est maintenant comble, & elle est port, qui est maintenant comble, & elle est rangeoit, apres quoi le Devin les lisoit & les rangeoit, apres quoi le Devin les lisoit & les presque deserte, parce que les marais, qui presque deserte, parce que les marais, qui expliquoit. Le Temple etoit partage par une expliquoit. Le Temple etoit partage par une Venvironnent, en rendent Iair tresmal sain¬ Venvironnent, en rendent Iair tresmal sain¬ grande balustrade; d’un cote etoient tous les grande balustrade; d’un cote etoient tous les Elle a pourtant une Citadelle, & un Eyéche, Elle a pourtant une Citadelle, & un Eyéche, hommes, & de lautre toutes les femmes, & au hommes, & de lautre toutes les femmes, & au qui n est suffragant d aucun Archeveche. qui n est suffragant d aucun Archeveche. haut du Temple etoient deur Sacrificateurs haut du Temple etoient deur Sacrificateurs qui ecrivoient les noms de ceux qui preten¬ qui ecrivoient les noms de ceux qui preten¬ 4 4 ODI ODI doient consulter les Sorts sur leur fortune. doient consulter les Sorts sur leur fortune. LVI. Planche LVI. Planche LII. Planche. LII. Planche. La. Ville de TODI est dans le Ducheè de La. Ville de TODI est dans le Ducheè de Tadi. Eu. Tadi. Eu. Spolete, pres du Tibre, à neuf lieues de Spolete, pres du Tibre, à neuf lieues de Represente la veue du Temple de la Represente la veue du Temple de la la ville de Spolete, du cote du couchant, sur la ville de Spolete, du cote du couchant, sur Fortune à cote. Fortune à cote. une colline; elle a un Eyeche, il y a de belles une colline; elle a un Eyeche, il y a de belles Eglises & plusicurs beaux Edifices, ses rues Eglises & plusicurs beaux Edifices, ses rues sont toujours fort nettes. sont toujours fort nettes. SENOGALLIA. SENOGALLIA. LIII. Planche LIII. Planche TIBUR vulgo TIVOLI. TIBUR vulgo TIVOLI. La Ville de SINOCALLIA est situce sur la La Ville de SINOCALLIA est situce sur la cote du Duche d Urbin, entre Ancone & Pe¬ cote du Duche d Urbin, entre Ancone & Pe¬ LVII. Planche. LVII. Planche. saro, à sept lieues de chacune, dans une belle saro, à sept lieues de chacune, dans une belle LAVille de TIVOLI est situce pres du Tere¬ LAVille de TIVOLI est situce pres du Tere¬ plaine, mais dont Iair est grossier & mal sain. plaine, mais dont Iair est grossier & mal sain. Tudl. Eu. Tudl. Eu. rone, sur un coteau, à cinqui lieues de Rome, du rone, sur un coteau, à cinqui lieues de Rome, du Elle a etè fondee par les Gaulois Senonois. Elle Elle a etè fondee par les Gaulois Senonois. Elle cote du Levant. Cest une des plus agreables cote du Levant. Cest une des plus agreables villes, villes, "
        ],
        [
            "DE DE LETAT LETAT villes d Italie; elle a un Eyeche suffragant imme¬ villes d Italie; elle a un Eyeche suffragant imme¬ diatement du Pape. Pres de la Ville ilya des eaux diatement du Pape. Pres de la Ville ilya des eaux Medecinales. La montagne de Tivoli fournit Medecinales. La montagne de Tivoli fournit la plus grande partie de la pierre dont on se la plus grande partie de la pierre dont on se sert à Rome; cest ce quon apelle le Traver¬ sert à Rome; cest ce quon apelle le Traver¬ tin; cette pierre est dun tres bon usage, mais tin; cette pierre est dun tres bon usage, mais ele est jaunatre & poreuse. ele est jaunatre & poreuse. TEMPLE DELA SYBILLEET TEMPLE DELA SYBILLEET CASCADE DU TIBREA TIVOLI. CASCADE DU TIBREA TIVOLI. LVIII. Planche. LVIII. Planche. On void pres de Tivoli les ruines dun ancien On void pres de Tivoli les ruines dun ancien Batiment, que lon dit avoir ete autrefois le Batiment, que lon dit avoir ete autrefois le Temple & la Maison de la Sibylle Tibertine. Temple & la Maison de la Sibylle Tibertine. La Cascade du Teverone est la chose la plus re¬ La Cascade du Teverone est la chose la plus re¬ marquable de la Ville de Tivoli. Cette riviere fait marquable de la Ville de Tivoli. Cette riviere fait une nappe fort belle & fort large, mais la chi¬ une nappe fort belle & fort large, mais la chi¬ te nen est pas fort haute. te nen est pas fort haute.  La LIX. Planche La LIX. Planche Represente les Cascades du Tibre à Represente les Cascades du Tibre à Fivoli plus basses que la Gran¬ Fivoli plus basses que la Gran¬ de. de. La LX. Planche La LX. Planche Represente la Grande Cascade du Represente la Grande Cascade du Tibre à Tivoli. Tibre à Tivoli. IE JARDIN & IE PALAIS IE JARDIN & IE PALAIS à coté de TIVOLI. à coté de TIVOLI. LXI. Planche LXI. Planche Le Palais du Cardinal d Est est grand & de Le Palais du Cardinal d Est est grand & de fort belle aparence, mais les apartemens & les fort belle aparence, mais les apartemens & les ameublemens nen sont pas fort beaux. Les ameublemens nen sont pas fort beaux. Les trois chambres peintes à fresque par Raphael trois chambres peintes à fresque par Raphael sont ce quil y a de plus rare, avec quelques sont ce quil y a de plus rare, avec quelques Statues antiques. Le Jardin n est pas fort Statues antiques. Le Jardin n est pas fort grand, mais il est agreablement dispose en ter¬ grand, mais il est agreablement dispose en ter¬ rasses, & les machines y surpassent de beau¬ rasses, & les machines y surpassent de beau¬ coup celles de Frescati, elles emportent me¬ coup celles de Frescati, elles emportent me¬ me, diton, sur tout ce qui sen void en Ita¬ me, diton, sur tout ce qui sen void en Ita¬ lie. On dit que le Palais & les Jardins dest lie. On dit que le Palais & les Jardins dest ont coutè trois millions à batir. ont coutè trois millions à batir. VEUE DE VELITRES VEUE DE VELITRES LXII. Planche. LXII. Planche. VILITRIS est une petite Vlle, situce sur VILITRIS est une petite Vlle, situce sur une colline bien cultivee, dans la Campagne une colline bien cultivee, dans la Campagne de Rome, vers TOrient Meridional. Cetoit de Rome, vers TOrient Meridional. Cetoit autrefois une Place importante, mais presente¬ autrefois une Place importante, mais presente¬ ment elle na rien de considerable. Au mi¬ ment elle na rien de considerable. Au mi¬ lieu de la grande Place de cette Ville il V a une lieu de la grande Place de cette Ville il V a une fort belle Statue de Bronze, qui represente le fort belle Statue de Bronze, qui represente le Pape Urbain VIII. Pape Urbain VIII. LXIII. Planche. LXIII. Planche. Represente le Plan de Velitres. Represente le Plan de Velitres. TOMI II. TOMI II.  LEGLISE. LEGLISE. 9 9 VITERBO VITERBO LXIV. Planche LXIV. Planche Viterbe Ev. Viterbe Ev. La Vile de VITERBE est dans le Patrimor La Vile de VITERBE est dans le Patrimor au 42. D. de au 42. D. de ne de S. Pierre, aupres dune montagne. Cest ne de S. Pierre, aupres dune montagne. Cest lat. & au35. lat. & au35. D. 40 min. D. 40 min. une des principales Villes de IEtat de TEglise une des principales Villes de IEtat de TEglise deling. deling. elle est assez grande, & ornee dun grand nom¬ elle est assez grande, & ornee dun grand nom¬ bre de Palais magnifiques, & de belles Fontai¬ bre de Palais magnifiques, & de belles Fontai¬ nes; & elle a un Eyeche suffragant immedia¬ nes; & elle a un Eyeche suffragant immedia¬ tement du Pape. Il paroit par une inscription, tement du Pape. Il paroit par une inscription, qu’on trouve au haut de la Maison de Ville de qu’on trouve au haut de la Maison de Ville de Viterbe, qu elle a ete faite par la jonction de Viterbe, qu elle a ete faite par la jonction de quatre villages. quatre villages. URBINO. URBINO. LXV. Planche LXV. Planche La Ville d URBIN est Capitale du Duche La Ville d URBIN est Capitale du Duche vuuu¬ vuuu¬ d Urbin, situee presque au milieu de ce Duche, Arh. an. a. d Urbin, situee presque au milieu de ce Duche, Arh. an. a. D. 20. min. D. 20. min. à huit lieues de la Mer, sur une Montagne à huit lieues de la Mer, sur une Montagne dè lat. & au dè lat. & au vers la source de la Riviere de Foglia. Urbin vers la source de la Riviere de Foglia. Urbin 5. D. 40. 5. D. 40. est Archiepiscopale; on y void une ancienne est Archiepiscopale; on y void une ancienne min. de long. min. de long. Ctadelle, & le Palais des anciens Ducs d Urbin. Ctadelle, & le Palais des anciens Ducs d Urbin. DESCRIPTION DESCRIPTION DU TERRITOIRE DU TERRITOIRE DORVIETO. DORVIETO. LORVIITAN est entre FOmbrie, le Pe¬ LORVIITAN est entre FOmbrie, le Pe¬ Lorvicar. Lorvicar. rusin, le Sienois, le Duche de Castre & le rusin, le Sienois, le Duche de Castre & le Patrimoine. II est de peu d etendue. Patrimoine. II est de peu d etendue. ORVIETO & AQUAPENDENTE. ORVIETO & AQUAPENDENTE. LXVI. Planche. LXVI. Planche. La Ville ORVIETO est Capitale de For¬ La Ville  ORVIETO est Capitale de For¬ Orvito. Eu. Orvito. Eu. vietan, situee sur une Colline pres de la Riviere de vietan, situee sur une Colline pres de la Riviere de Paglia, à une lieue de son embouchure dans le Paglia, à une lieue de son embouchure dans le Tibre, entre Perouse & Viterbo. Elle a un Tibre, entre Perouse & Viterbo. Elle a un Gyëche suffragant immediatement du Pape. Gyëche suffragant immediatement du Pape. est une Place forte par sa situation sur un ro¬ est une Place forte par sa situation sur un ro¬ cher escarpe de tous contez & par ses travaux. cher escarpe de tous contez & par ses travaux. On a fait la description dAQUAPENDENTE, On a fait la description dAQUAPENDENTE, à la Planche V. à la Planche V. AUXIMUM vulgo OSIMO AUXIMUM vulgo OSIMO LXVII. Planche. LXVII. Planche. OSIMO ou AUXINUM est une petite Ville Orn. Eu. OSIMO ou AUXINUM est une petite Ville Orn. Eu. Episcopale, qui n est suffragante d aucun Ar¬ Episcopale, qui n est suffragante d aucun Ar¬ chevéque, situee dans la Marche d’Ancone, chevéque, situee dans la Marche d’Ancone, sur le Musone, à cinqi lieues au dessus de Lorette. sur le Musone, à cinqi lieues au dessus de Lorette. NARNI. NARNI. LXVIII. Planche. LXVIII. Planche. La Ville de NARVI est sur la Riviere de uami. Eu¬ La Ville de NARVI est sur la Riviere de uami. Eu¬ Nera, à deux lieues au dessous de Terni, & à Nera, à deux lieues au dessous de Terni, & à quatre de Magliano, vers le Nort. Cette Vil¬ quatre de Magliano, vers le Nort. Cette Vil¬ le est ancienne, elle a un Evéche suffragant le est ancienne, elle a un Evéche suffragant immediatement du Pape; elle est mal batie & immediatement du Pape; elle est mal batie & peu peuplee. peu peuplee. C C L18 L18 "
        ],
        [
            "TION DE TION DE 10 10 DESCRIP DESCRIP d Urbin pres de la Marecchia, situee sur une d Urbin pres de la Marecchia, situee sur une haute montagne. Cette Ville est forte par haute montagne. Cette Ville est forte par LESPORTS DOSTIE. LESPORTS DOSTIE. sa situation, & a un Eyeche suffragant d Ur¬ sa situation, & a un Eyeche suffragant d Ur¬ bin. bin. LXIX. Planche. LXIX. Planche. Il y avoit deux fort beaux Ports à Ostie. Le Il y avoit deux fort beaux Ports à Ostie. Le Grand etoit fait en ovale, entoure de murail¬ Grand etoit fait en ovale, entoure de murail¬ SANCTUS MARINUS SANCTUS MARINUS les qui avoient la forme d un arc, ayant enco¬ les qui avoient la forme d un arc, ayant enco¬ re d autres murailles sur lesquelles il y avoit re d autres murailles sur lesquelles il y avoit o U o U plusieurs petites tours; il avoit deux Portes plusieurs petites tours; il avoit deux Portes SAN MARINO SAN MARINO un Temple rond, & un Aqueduc. Lon dit un Temple rond, & un Aqueduc. Lon dit que Empereur Claudius employa pendant on¬ que Empereur Claudius employa pendant on¬ LXXIII. Planche. LXXIII. Planche. ze ans trente- mille hommes à cet ouvrage. Le ze ans trente- mille hommes à cet ouvrage. Le Petit étoit contigu à autre, il etoit hexagone. Petit étoit contigu à autre, il etoit hexagone. La Ville de SAN MARINO est dans le Du¬ La Ville de SAN MARINO est dans le Du¬ LEmpereur Trajan, qui fit construire ce Port LEmpereur Trajan, qui fit construire ce Port che d Urbin, à deux lieues de S. Leone vers le che d Urbin, à deux lieues de S. Leone vers le y fit bâtir un magnifique Palais. y fit bâtir un magnifique Palais. Nort. Cest une Ville forte par sa situatior Nort. Cest une Ville forte par sa situatior sur le sommet dune montagne, par ses fortifi¬ sur le sommet dune montagne, par ses fortifi¬ cations, qui sont assez regulieres, & par quel¬ cations, qui sont assez regulieres, & par quel¬ TERNI. TERNI. ques bons Chateaux qui en gardent les ave ques bons Chateaux qui en gardent les ave nues. Elle est sur le pie de Republique depuis nues. Elle est sur le pie de Republique depuis LXX. Planche. LXX. Planche. Pan 600. mais sa jurisdiction ne s etend que sui Pan 600. mais sa jurisdiction ne s etend que sui Tam. E. La Vile de TIRNI est sur la Nare, dan Tam. E. La Vile de TIRNI est sur la Nare, dan dix ou douze villages voisins. Ses premiers dix ou douze villages voisins. Ses premiers le Duche de Spolete, à quatre lieues de la Vil¬ le Duche de Spolete, à quatre lieues de la Vil¬ Magistrats sont deux Capitaines, que lon Magistrats sont deux Capitaines, que lon le de cenom, vers le Midi. Cette Ville es le de cenom, vers le Midi. Cette Ville es change deux fois Pan. change deux fois Pan. ancienne, & elle a un Eyéche, qui n est suffra¬ ancienne, & elle a un Eyéche, qui n est suffra¬ gant d aucun Archevéque. Tout son negoce gant d aucun Archevéque. Tout son negoce consiste en huile. consiste en huile. DESCRIPTION. DESCRIPTION. DE LA DE LA AVIGNON. AVIGNON. ROMAGNE. ROMAGNE. LXXI. Planche. LXXI. Planche. Aniguos Aniguos La ROMAGNI est bornce au Nord par le LI R¬ La ROMAGNI est bornce au Nord par le LI R¬ La Ville d AVIGNON est dans la Provence La Ville d AVIGNON est dans la Provence Arch. Arch. magne. magne. Ferrarese, au Couchant par le Bolognese, au Ferrarese, au Couchant par le Bolognese, au en France, situee dans une belle plaine, sur le en France, situee dans une belle plaine, sur le Midy par la Toscane, à POrient par le Duche Midy par la Toscane, à POrient par le Duche Rhöne, qui baigne ses murailles, & sur une Rhöne, qui baigne ses murailles, & sur une d’ Urbin & la Mer Adriatique; son étenduè du d’ Urbin & la Mer Adriatique; son étenduè du branche de la Riviere de Sorgue, qui traverse branche de la Riviere de Sorgue, qui traverse Sud au Nord est d’environ 14 lieues, & du Sud au Nord est d’environ 14 lieues, & du la Ville. Elle est fort ancienne, grande, & la Ville. Elle est fort ancienne, grande, & Couchant au Levant de 18. Cette Province Couchant au Levant de 18. Cette Province pleine de beaux Batimens Saints & Prophanes. pleine de beaux Batimens Saints & Prophanes. comprend la plus grande partie de Pancienne comprend la plus grande partie de Pancienne Ses murailles, bâties de pierre de taille Ses murailles, bâties de pierre de taille & & Emilie & Flaminie. Emilie & Flaminie. flanquées d’un grand nombre de Tours flanquées d’un grand nombre de Tours pas¬ pas¬ sent pour être les plus belles de France sent pour être les plus belles de France 11 11 a une Universite & un Archevêché. Les Juif a une Universite & un Archevêché. Les Juif V ont une Synagogue: on les oblige à ouir tou¬ V ont une Synagogue: on les oblige à ouir tou¬ RAVENNE & FERMO RAVENNE & FERMO tes les semaines la predicatiou dun Religieur tes les semaines la predicatiou dun Religieur & à porter par la Ville un chapeau jaune, & à porter par la Ville un chapeau jaune, LXXIV. & LXXV. Planche. LXXIV. & LXXV. Planche. pour être distinguez des Chrêtiens. Les Pa¬ pour être distinguez des Chrêtiens. Les Pa¬ La Ville de RAVINNE est Capitale de la Raueme La Ville de RAVINNE est Capitale de la Raueme pes y ont fait leur residence depuis environ Par pes y ont fait leur residence depuis environ Par Arch auae. Arch auae. Romagne, situee à Fembouchure du Montone p A1 a. Romagne, situee à Fembouchure du Montone p A1 a. 1306. jusqu’en 1376. Lan 1348. Jeanne I. 1306. jusqu’en 1376. Lan 1348. Jeanne I. dans le Golphe de Venise, à quinze lieués de an35. D. 10. dans le Golphe de Venise, à quinze lieués de an35. D. 10. Reine de Naples & Comtesse de Provence don Reine de Naples & Comtesse de Provence don Bologne vers le Levant. Elle a un Archeve- min de long. Bologne vers le Levant. Elle a un Archeve- min de long. na aux Papes le Comtè Venaissin, & la Vill. na aux Papes le Comtè Venaissin, & la Vill. ché. Cette Ville est fort ancienne, elle a ete ché. Cette Ville est fort ancienne, elle a ete d’ Avignon; mais les Rois de France les leu¬ d’ Avignon; mais les Rois de France les leu¬ le sejour des Exarques, que les Empereurs de le sejour des Exarques, que les Empereurs de contestent. Les Papes gouvernent ce peti contestent. Les Papes gouvernent ce peti Constantinople envoyoient en Italie. Elle a¬ Constantinople envoyoient en Italie. Elle a¬ Etat par un Vicelegat, qui a un fort superb¬ Etat par un Vicelegat, qui a un fort superb¬ voit un bon Port, qui est maintenant si fort voit un bon Port, qui est maintenant si fort Palais dans la Ville de Avignon. Palais dans la Ville de Avignon. rempli de sable, que la Ville se trouve à trois rempli de sable, que la Ville se trouve à trois milles de la Mer. milles de la Mer. Feum Feum La Ville de FERMO est dans la Marche d An¬Arb. La Ville de FERMO est dans la Marche d An¬Arb. S. LEO QUSAN-LEONE S. LEO QUSAN-LEONE cone, à dix lieues d’ Ancone vers le Midi, & cone, à dix lieues d’ Ancone vers le Midi, & LXXII. Planche. LXXII. Planche. à deur grandes lieues de la Mer, arec le titre à deur grandes lieues de la Mer, arec le titre SAN LEONE est une Ville dans le Duche SAN LEONE est une Ville dans le Duche d’Archevéche. d’Archevéche. FIN. FIN. "
        ],
        [
            "TABLE TABLE DES DES L IINOTTEL L IINOTTEL CONTENUES ENCEVOLUME CONTENUES ENCEVOLUME Pladi. Pladi. Pladi. Pladi. A A Fermo. Fermo. LEIV LEIV Ferrara ou Ferrare. Ferrara ou Ferrare. Acquapendente. Acquapendente. XXX XXX V& LXV. V& LXV. Fontaine de Bologne. Fontaine de Bologne. Acquaviva. Acquaviva. XIII XIII XXXII XXXII Forum Sempronii ou Fossombro¬ Forum Sempronii ou Fossombro¬ Ancona ou Ancone. Ancona ou Ancone. III III ne. ne. Arc d’ Ancone. Arc d’ Ancone. IV IV XXXI XXXI Frescati, ou Frascati Frescati, ou Frascati Arc de Rimini. Arc de Rimini. IX IX XXXII XXXII Ariminum, ou Rimini Ariminum, ou Rimini VII VII C C Arrigone. Arrigone. II II II II Gubbio. Gubbio. Ascoli. Ascoli. X X XXVI XXVI XI XI Asisi, ou Assise. Asisi, ou Assise. H H Avignon. Avignon. LXXI LXXI Auramum, oui osimo Auramum, oui osimo LX LX VII VII Hermitage de St. Romuald ou des Ca¬ Hermitage de St. Romuald ou des Ca¬ maldoli. maldoli. XXXIII. XXXIII. B B Hermitage des Camaldoli. XLVII. Hermitage des Camaldoli. XLVII. XXXII XXXII Belpoggio. Belpoggio. LXX LXX Blitri ou Velitres. Blitri ou Velitres. XII XII Bologne ou Bononia. Bologne ou Bononia. ardim, & le Palais de Tivoli. LXI ardim, & le Palais de Tivoli. LXI XIII XIII Fontaine. Fontaine. Imola. Imola. XXXIV XXXIV La Grande Place & la Place di La Grande Place & la Place di St. Leo. St. Leo. LXXII. LXXII. XIV. XIV. Porta à Bologne. Porta à Bologne. Veue de la Place & du Palais du¬ Veue de la Place & du Palais du¬ L L Podesta, & de la Place du Grand Podesta, & de la Place du Grand XXIV XXIV Lorete, ou Loreto. Lorete, ou Loreto. XV XV Palais à Bologne. Palais à Bologne. XXXVI XXXVI Plan de IEglise. Plan de IEglise. College, ou Studio Publico. XVI. College, ou Studio Publico. XVI. XXXVII. XXXVII. Plan de la Chapelle. Plan de la Chapelle. XVIII XVIII Ancienne. Ancienne. Muraille de la Ste Maison vers Muraille de la Ste Maison vers TOrient. TOrient. XXXVIII XXXVIII Vers IOccident. Vers IOccident. XXXIX XXXIX XXXII XXXII Vers le Septentrion. Vers le Septentrion. Camaldoli. Camaldoli. XL. XL. hors de hors de Vers le Midy. Vers le Midy. Caprarola Palais des Farneses Caprarola Palais des Farneses XLI XLI II II Rome. Rome. LeDedams dela Ste Mason XLII LeDedams dela Ste Mason XLII XXI XXI Le Dedans. Le Dedans. I I XXIII XXIII Plan du Palais. Plan du Palais. XLV XLV Castro, & Nettuno. Castro, & Nettuno. Macerata. Macerata. XLIII. XLIII. XXIII XXIII Castel Novo, & Nocerra. Castel Novo, & Nocerra. S. Michel au Bois, & la Chartreuse, S. Michel au Bois, & la Chartreuse, LVIII. LVIII. Cascades du Tibre a Tivoli. Cascades du Tibre a Tivoli. pres de Bologne. pres de Bologne. XVII XVII LIX LX LIX LX Mondragone. Mondragone. XXXII XXXII Cesena Cesena XIX XIX Monte Fiascone, & Ostia. Monte Fiascone, & Ostia. XLIV XLIV Civita Vecchia. Civita Vecchia. XXIV XXIV Idem. Idem. LXXIV LXXIV Civitas Nova, ou Cita Nova XXV Civitas Nova, ou Cita Nova XXV N N F F Nami. Nami. LXVIII. LXVIII. Fabriano. Fabriano. XXVII XXVII Nettuno, ou Neptune. Nettuno, ou Neptune. XLV XLV Fanum Fortunae, ou Fono. Fanum Fortunae, ou Fono. XXVIII. XXVIII. Nocerra, & Castel Novo. Nocerra, & Castel Novo. XXIII. XXIII. Faventia, ou Faensa. Faventia, ou Faensa. XXIX XXIX Norcia. Norcia. XLVI. XLVI. D. D. "
        ],
        [
            "TABLEDESPLANCHES TABLEDESPLANCHES V V Velities. Velities. Orvieto, & Aquapendente Orvieto, & Aquapendente LXVI LXVI LXII. LXII. Ostia. Ostia. Velletri. Velletri. XLIV XLIV LXIII. LXIII. Ostie, Pots. Ostie, Pots. LXIX LXIX Villa del Duca Altems Villa del Duca Altems XXXII XXXII Villa Aldobrandina. Villa Aldobrandina. XXXII. XXXII. Villa del Duca de Sora. Villa del Duca de Sora. XXXII. XXXII. Villa Borghesia. Villa Borghesia. XXXII. XXXII. Perusia Augusta, ou Perouse Perusia Augusta, ou Perouse XLVIII XLVIII Villa Tusculana Villa Tusculana XXXII. XXXII. Pisaurum ou Pesaro Pisaurum ou Pesaro XLIX XLIX Viterbo. Viterbo. LXIV LXIV en Profil. en Profil. L L Ubino. Ubino. LXV LXV R R Ravenne, & Femo Ravenne, & Femo LIIIV LIIIV Rimini, ou Ariminum. Rimini, ou Ariminum. VII VII Table des Cartes Geographiques Table des Cartes Geographiques Rimini, Plan. Rimini, Plan. III III giui peati hai An e Vure¬ giui peati hai An e Vure¬ Rome. Rome. II. II. Rocca Contrada. Rocca Contrada. VI VI 1. LEtatde LEglise. 1. LEtatde LEglise. Ruffinella. Ruffinella. XXXII. XXXII. 2. 2. Etat du Grand Duc de? Duar Etat du Grand Duc de? Duar Ruffina. Ruffina. XXXII XXXII Toscane. Toscane. . Phatde II. . Phatde II. 3. Campagna di Roma, 3. Campagna di Roma, 4 Marche d Ancone, Devant ha Pland. III 4 Marche d Ancone, Devant ha Pland. III Sanctus Matrinus, Sanctus Matrinus, ou Sanmarino. ou Sanmarino. Territoire de Bologne, Devant la Plandle Territoire de Bologne, Devant la Plandle 3 3 LXXIII LXXIII XII XII Scnogilia¬ Scnogilia¬ LIII LIII 6. Carte du Duche de Ferrare, uan 6. Carte du Duche de Ferrare, uan Spoleto. Spoleto. LIV LIV la Planthe XXX la Planthe XXX 7. Territoire de Peruse, &c. Doantla 7. Territoire de Peruse, &c. Doantla Plandhe XLVII Plandhe XLVII Temple de la Fortune a Palestine Temple de la Fortune a Palestine 5. Umbrie ou Duche de Spolete 5. Umbrie ou Duche de Spolete le Devant. LI le Devant. LI Deuant la Plande LIV. Deuant la Plande LIV. Temple de la Fortune, Temple de la Fortune, le Coste. le Coste. LII LII g g 9. Territoire de Orvieto, Douant la Platde¬ 9. Territoire de Orvieto, Douant la Platde¬ Temple de la Sibylle. Temple de la Sibylle. LVIII LVIII LXVI. LXVI. Terracine. Terracine. LV LV 10. LaRomagne, Do yant la Plande LXXIV. 10. LaRomagne, Do yant la Plande LXXIV. Terni. Terni. LXX LXX Titre en Tallie douce Titre en Tallie douce Tivoli, ou Tibur. Tivoli, ou Tibur. LVII LVII Cascade. Cascade. LVIII LVIII TCascades, plus bases TCascades, plus bases que la que la Grande Grande LIX LIX ECinde cCatcadi. ECinde cCatcadi. LX LX Tod. Tod. LVI. LVI. AU RELIEUR. AU RELIEUR. L. Relicur doit prendre garde de placer la Discripion à la teste de Outvrage & de pla¬ L. Relicur doit prendre garde de placer la Discripion à la teste de Outvrage & de pla¬ cer en suite les Villes, &c. de suite suivant les Nombres, II. III. IV. V. VIVII. VIII. cer en suite les Villes, &c. de suite suivant les Nombres, II. III. IV. V. VIVII. VIII. IL. X. ius ques à LXXV & de placer les Carres Geographiques devant les Planches, IL. X. ius ques à LXXV & de placer les Carres Geographiques devant les Planches, comme on Pa dit cie desus. comme on Pa dit cie desus. FIN FIN "
        ],
        [
            ""
        ],
        [
            "TABLEDIS EGLISES PALI TABLEDIS EGLISES PALI I18 Iuode gi Anuocati, par. R. Campo I18 Iuode gi Anuocati, par. R. Campo 38 Chiara Monache d S. Chiara, Rione S. 38 Chiara Monache d S. Chiara, Rione S. 171 Maria della Purificatione, dela u¬ 171 Maria della Purificatione, dela u¬ TABLE des EGLISES TABLE des EGLISES Die. Die. Marzo Marzo Eustachio. Eustachio. C. d C. d Oltramont. in Banchi, R. Ponte C. Oltramont. in Banchi, R. Ponte C. de ROME de ROME luo dentro lo Studio della Sapiena luo dentro lo Studio della Sapiena 119 119 Cosmato, Monache Riform. di S. Fran Cosmato, Monache Riform. di S. Fran della Purificatione, Monache¬ della Purificatione, Monache¬ 112 112 C. d. C. d. Rione S. Eustachio. Rione S. Eustachio. Ec. Ec. cisco. R. Trasteuere cisco. R. Trasteuere S. Chiara, R. Monti. D. S. Chiara, R. Monti. D. 1S. Agata Congreg della Dotrina chri 1S. Agata Congreg della Dotrina chri Lazzaro sotto lAuentino Parrocchia Lazzaro sotto lAuentino Parrocchia Cosmo, e Damiano, de Barbieri, R. S. Cosmo, e Damiano, de Barbieri, R. S. 120 120 C. d. C. d. 113 113 della Purificatione, Compagi della Purificatione, Compagi 60 60 stiana, Rione Trasteuere. stiana, Rione Trasteuere. Rione Ripa. Rione Ripa. F. e. F. e. Eustachio. Eustachio. D. e. D. e. Rio¬ Rio¬ della Morte R. Regola. C. della Morte R. Regola. C. Agata de Tessitori, alli Pantan Agata de Tessitori, alli Pantan Leonardo de PP. Camaldoli reforma Leonardo de PP. Camaldoli reforma Christo adorato da Magis Collegio de Christo adorato da Magis Collegio de 174 174 11 11 D. c D. c della Purità, ali Archetto, Ro della Purità, ali Archetto, Ro 61 61 nem Monti nem Monti ti, alla Longara, Rione Trasteuere. ti, alla Longara, Rione Trasteuere. ne Borgonouo. ne Borgonouo. Propaganda fide R. Colonna, Propaganda fide R. Colonna, B. c. B. c. Agnese ier Crco Agonale, CollegraR. Agnese ier Crco Agonale, CollegraR. B. B. C. f. C. f. 62 S. Croce de Lucchesi, R. Trevi. C. c. 62 S. Croce de Lucchesi, R. Trevi. C. c. Ce. Ce. 11 11 della Quercia de Macellu della Quercia de Macellu Parione Parione Lorenao in Damaso, Confr. de S S. Lorenao in Damaso, Confr. de S S. Rione Regola Rione Regola 63 S. Croce à M: Citorio Monache. C. d. 63 S. Croce à M: Citorio Monache. C. d. 123 123 Ambrogio della Massima, Monache dis Ambrogio della Massima, Monache dis D. D. Sacramento R. Regola. Sacramento R. Regola. C. e. C. e. e Conser. di S. Filippo Neri. Rion¬ e Conser. di S. Filippo Neri. Rion¬ D. d D. d 176 176 Regina Coeli, Monache Carmi Regina Coeli, Monache Carmi  Benedento. Rione S. Angelo. Benedento. Rione S. Angelo. Loren. in fonte della Cong. Uibana, Loren. in fonte della Cong. Uibana, C. d. C. d. 113 113 Colonna. Colonna. alla Lungara R. Trasteuere ( alla Lungara R. Trasteuere ( Ambrogio al Corso. Oratorio della Na¬ Ambrogio al Corso. Oratorio della Na¬ Rione Monti Rione Monti D. c. D. c. 6. S. Croce alla Lungara. Monache della 6. S. Croce alla Lungara. Monache della 111 111 della Rotonda, il Pantheor della Rotonda, il Pantheor tione Lombarda, Rione Campo Mar¬ tione Lombarda, Rione Campo Mar¬ Loren in Lucina Confr del SS. Sacra¬ Loren in Lucina Confr del SS. Sacra¬ 124 124 Penitentia. R. Trasteuere Penitentia. R. Trasteuere B. d. B. d. C. F. C. F. Parroca Colleggiata, R. Colo¬ Parroca Colleggiata, R. Colo¬ B. d. B. d. mento R. Campo Marzo. mento R. Campo Marzo. Smo. Crocefisso di S Marcello, Comfra Smo. Crocefisso di S Marcello, Comfra na. na. 65 65 Andrea Nouitiato de P. P. Giesuiti R. Andrea Nouitiato de P. P. Giesuiti R. Loren. in Miranda de Spetiali, gia Tem¬ Loren. in Miranda de Spetiali, gia Tem¬ C.d. C.d. 125 125 rer. R. Treui. rer. R. Treui. C c C c 113 113 sotto la Rupe Tarpeia de sotto la Rupe Tarpeia de Monti. Monti. Rione Rione pio di Antonino, e Faustina, pio di Antonino, e Faustina, Dionisio de PP. del Riscato francesi. Dionisio de PP. del Riscato francesi. 6o 6o Andrea delle Fratie, de PP. Minimi, Par¬ Andrea delle Fratie, de PP. Minimi, Par¬ ponari, R. Campitello. D. ponari, R. Campitello. D. De. De. Campitello. Campitello. Rione Monti Rione Monti C. c. C. c. C. c. C. c. 179 179 della Sanita de Benfiatell della Sanita de Benfiatell rochia, Rione Colonna. rochia, Rione Colonna. Mon¬ Mon¬ 12 12 Loren. à Macello de Corui Par. R. Loren. à Macello de Corui Par. R. Domenico Monache di S. Domenico Domenico Monache di S. Domenico 67 67 Rione Monti. Rione Monti. And rea delle Fratte, Confraternita dell And rea delle Fratte, Confraternita dell Dh Dh D. d D. d C. c. C. c. D.c D.c Rione Monti. Rione Monti. de 7. dolori Monache di s.A de 7. dolori Monache di s.A 18 18 SS. Sacramento, R. Colonna. SS. Sacramento, R. Colonna. Rione Rione Loren de PP. delle Scuole Pie Loren de PP. delle Scuole Pie D f. D f. 68 Dorotea, Paroc R. Trasteuere. 68 Dorotea, Paroc R. Trasteuere. 117 117 Andrea della Valle, de PP. Theatini Andrea della Valle, de PP. Theatini gostino, sotto S. Pietro Mono gostino, sotto S. Pietro Mono Borgo. Borgo. B i B i B. f. B. f. 69 Egidio. Rione Borge 69 Egidio. Rione Borge C. è. C. è. rio, R Trasteuere. rio, R Trasteuere. Di Di Rione S. Eustachio Rione S. Eustachio D. d. D. d. Lucia alle Boteghe Scure, Monache Lucia alle Boteghe Scure, Monache 128 128 7o Eligio de Ferrari. R. Ripa 7o Eligio de Ferrari. R. Ripa 181 181 de 7. dori. de Cuccher de 7. dori. de Cuccher Andrea à S. Gregorio su CelioR. Mon Andrea à S. Gregorio su CelioR. Mon 10 10 Carmel. Par. R. Pigna Carmel. Par. R. Pigna C. e. C. e. 71 Eligio de gli Orefici R. Regola. 71 Eligio de gli Orefici R. Regola. C. b. C. b. E. c. E. c. Regola Regola ti. ti. D. D. Lucia della Chiauica, del Confalone Lucia della Chiauica, del Confalone Pa¬ Pa¬ 72 Elisabetta de fornari Te deschi R 72 Elisabetta de fornari Te deschi R 129 129 Andrea in Vnci, de Scarel. niR. Cam Andrea in Vnci, de Scarel. niR. Cam del Suffragio, Conf R. Pont¬ del Suffragio, Conf R. Pont¬ 13 13 Rione Regola. Rione Regola. C. è. C. è. C. e. C. e. D. d D. d rione. rione. pitel pitel c c Lucia in Selci Monache di S. Agotino, Lucia in Selci Monache di S. Agotino, Eufemia delle Zitelle sperse, RMon Eufemia delle Zitelle sperse, RMon 119 119 in Torre, alla Doganadikipa l¬ in Torre, alla Doganadikipa l¬ Ta Andiea, Collegio Scozaese. R.Treui. Ta Andiea, Collegio Scozaese. R.Treui. 183 183 73 73 Rione Monti. Rione Monti. D. b. D. b. C. e C. e C. c. C. c. ti. ti. in Trivio, Nouitiato de P) in Trivio, Nouitiato de P) 184 184 Lucia della Tinta Parroc. Colleggiata. Lucia della Tinta Parroc. Colleggiata. 74 Faustino, e Giouira de Bresciani Rio 74 Faustino, e Giouira de Bresciani Rio 13 13 Ministri de gl Infermi Pano¬ Ministri de gl Infermi Pano¬ 13 Andrea Hospid. in Laterano R. Monti. 13 Andrea Hospid. in Laterano R. Monti. Rionè Rionè & Confr. delli Agonizanti, & Confr. delli Agonizanti, C. e C. e F. b. F. b. ne Ponte ne Ponte Rione Colonna. Rione Colonna. C C Campo Marzo. Campo Marzo. B. d B. d 75 Francesca in S. Maria noua, de Mona¬ 75 Francesca in S. Maria noua, de Mona¬ Conf. del. SS. Sacramento Conf. del. SS. Sacramento 155 155 14 Andrea ad busta Gallica, de Regarieri, 14 Andrea ad busta Gallica, de Regarieri, Luigide Francesi. Par. R. S. Eustachio. Luigide Francesi. Par. R. S. Eustachio. D e D e ci Oliuetani, R. Monti. ci Oliuetani, R. Monti. D. e. D. e. Laterano, Rione Monti. I. Laterano, Rione Monti. I. 132 132 Rione Monti. Rione Monti. Cd. Cd. Treui. Treui. 76 Franca. de PP. de FRiscatio R. 76 Franca. de PP. de FRiscatio R. in Vallicella, de PP. dell o in Vallicella, de PP. dell o Andrea, Confrat. del SS. Sacramento di Andrea, Confrat. del SS. Sacramento di 186 186 Maroherita Monache del 3 Ord. Rione Maroherita Monache del 3 Ord. Rione C C DI DI 133 133 torio di S, Philipo. Neri R. . torio di S, Philipo. Neri R. . S. Cecilia, R. Trasteuere S. Cecilia, R. Trasteuere Trasteuere. Trasteuere. D. e. D. e. 77 Franca Monache à Torre de Speceh 77 Franca Monache à Torre de Speceh rione. rione. Angelo Custode, Conf. R. Treui. C. c. Angelo Custode, Conf. R. Treui. C. c. c. c. 15 15 Maria dell Anima, della Natione Ger¬ Maria dell Anima, della Natione Ger¬ D. d. D. d. R. Campitello. R. Campitello. 134 134 Aniano de? Garzoni de Calzolari Rione Aniano de? Garzoni de Calzolari Rione delle Vergini Monachedis. delle Vergini Monachedis. 117 117 17 17 man. e Fiammen. R. Ponte. C. e. man. e Fiammen. R. Ponte. C. e. 78 Francesco à Pontesisto Hosped. de 78 Francesco à Pontesisto Hosped. de D. C. Ed D. C. Ed gostino, Rione Treui. gostino, Rione Treui. d d Ripa Ripa Mendicanti, R. Regola. Mendicanti, R. Regola. C. d. C. d. in Auentino, il Priorato, R. Ripa. in Auentino, il Priorato, R. Ripa. Anna de Calzettari, in Auentino, Rione Anna de Calzettari, in Auentino, Rione in Via, Confr. Rione Coloni in Via, Confr. Rione Coloni 188 188 135 135 18 18 Ee Ee Francesco à Ripa, de PP. Min. Oss. R. Francesco à Ripa, de PP. Min. Oss. R. E. d. E. d. Ce Ce Ripa. Ripa. 79 79 incampo Carleo, Par R. Monti. incampo Carleo, Par R. Monti. E.c E.c 136 136 Anna de Palafrenieri, R. Borgo Pio. Fb. Anna de Palafrenieri, R. Borgo Pio. Fb. Trasteuere. Trasteuere. della Vitoria de PP. Cami della Vitoria de PP. Cami 189 189 19 19 Bene Bene Francesco di Paola de PP. Minimicala Francesco di Paola de PP. Minimicala D. c. D. c. Anna de funari, Monache di S. Anna de funari, Monache di S. 80 80 tani Scalzi Rione Treui. Ch tani Scalzi Rione Treui. Ch 20 20 M, Monacue diS. Basl. R. Cam¬ M, Monacue diS. Basl. R. Cam¬ D. c. D. c. 37 37 bresi, Parroc. Rione Monti bresi, Parroc. Rione Monti D.d D.d dettro. R. Regola dettro. R. Regola Egittiaca gia Tempio delal¬ Egittiaca gia Tempio delal¬ 190 190 po Marzo. po Marzo. Francesco Sauerio Orat. della Commu¬ Francesco Sauerio Orat. della Commu¬ Sma. Annuntiata Monache Torchine Sma. Annuntiata Monache Torchine 81 81 C.d. C.d. tina Vinle, Rionè Ripa. I. tina Vinle, Rionè Ripa. I. 21 21 in Campo Santo de? Te deschi, in Campo Santo de? Te deschi, nione Generale, de PP. Gesuti. R. nione Generale, de PP. Gesuti. R. D. b. D. b. 138 138 Rione Monti. Rione Monti. Madalena. de Pazzi Monach Madalena. de Pazzi Monach 191 191 e Fiammenghi, R. Borgo. B. g. e Fiammenghi, R. Borgo. B. g. Cd. Cd. Pigna Pigna 22 Sma. Annuntiata al foro di Nerua, Mo 22 Sma. Annuntiata al foro di Nerua, Mo Carmne. Rione Monti. Ch Carmne. Rione Monti. Ch D. e D. e in Cappella R. Trasteuere? in Cappella R. Trasteuere? Ba Francesco le Simmate Conf. R. Pigna Ba Francesco le Simmate Conf. R. Pigna nache Neofite. R. Monti nache Neofite. R. Monti 192 Magdalena Monache delle Conueni 192 Magdalena Monache delle Conueni 139 139 F. d. F. d. 23 Sma. Annunt Orat. di S. Spirito, R. Bor¬ 23 Sma. Annunt Orat. di S. Spirito, R. Bor¬ E.c E.c Cad Cad al Corso, R. Colonna. al Corso, R. Colonna. dellaCaria de poueri Letterati. dellaCaria de poueri Letterati. Galla, al Porticod Ottaua R. Ripa. D. d Galla, al Porticod Ottaua R. Ripa. D. d B. f. B. f. 140 140 Madalena de PP. Ministri de g Inft¬ Madalena de PP. Ministri de g Inft¬ go. go. 193 193 Rione Colonna. Rione Colonna. c ad c ad Giacomo Hosped. de gl Incurrabili R Giacomo Hosped. de gl Incurrabili R Antonio Abbate, Hosped. R. Monii. Rf Antonio Abbate, Hosped. R. Monii. Rf C. d C. d mi, R. Campo Marzo. mi, R. Campo Marzo. 24 24 B. d. B. d. del Carmine, Consfr. R. Traste. del Carmine, Consfr. R. Traste. Campo Marzo Campo Marzo 25 Antonio da Padua, de Portoghesi Rio¬ 25 Antonio da Padua, de Portoghesi Rio¬ 14 14 Madalena Monache di S. Domenico¬ Madalena Monache di S. Domenico¬ 19. 19. 7 7 uere. uere. Giacomo Scossacaualli, Confr. del Ss. Giacomo Scossacaualli, Confr. del Ss. C. d. C. d. C. C. 85 85 D. c. D. c. ne Campo Marzo. ne Campo Marzo. Monte Cauallo R. Monti. Monte Cauallo R. Monti. B. f. B. f. Sacramento. Parroc. R. Borgo. Sacramento. Parroc. R. Borgo. 7 7 del Carmine, Conf. R. Monti. del Carmine, Conf. R. Monti. 26 Apollinare Collegio Germanico. Parro. 26 Apollinare Collegio Germanico. Parro. 142 142 195 Marta Monache di S. Agostino al co¬ 195 Marta Monache di S. Agostino al co¬ C. e C. e Giacomo, Monache Conuertite alla Giacomo, Monache Conuertite alla C. 4 C. 4 chia, R. Campo Marzo. chia, R. Campo Marzo. 85 85 D. c. D. c. legio Romano. R. Pigna legio Romano. R. Pigna deli im. Concetione, de PP deli im. Concetione, de PP Lungara. R. Trasteuere Lungara. R. Trasteuere C. f. C. f. 27 Apollonia Monache del? terz Ordine 27 Apollonia Monache del? terz Ordine 143 143 196 Mafra in Vaticano. Rione Borgo. Bi 196 Mafra in Vaticano. Rione Borgo. Bi D. e. D. e. Giacom. de Spagnoli in Nauona R. S. Giacom. de Spagnoli in Nauona R. S. Pigni. Pigni. Cappuccini, Rione Treui C. c. Cappuccini, Rione Treui C. c. Rione Trasteuere Rione Trasteuere 197 Martina, e Luca de Pitori. R. 197 Martina, e Luca de Pitori. R. C e. C e. dell im. Concettione, Monache dell im. Concettione, Monache Eustachio. Eustachio. Ascensione, de frati bianchi à Porta An¬ Ascensione, de frati bianchi à Porta An¬ D4 D4 144 144 E8 E8 D.d D.d Giesu. Casa Professa, R. Pigna. Giesu. Casa Professa, R. Pigna. Af Af dis. ChiaraRiforte R. Monti. D.c dis. ChiaraRiforte R. Monti. D.c gelica R. Borgo gelica R. Borgo 198 Martino ar M. della Pieta R Regu¬ 198 Martino ar M. della Pieta R Regu¬ Giesu Maria de PP. Scalzi Eremitani, Giesu Maria de PP. Scalzi Eremitani, Athanasio Collegio Greco R. Campo Athanasio Collegio Greco R. Campo be be della: Consolatione Hospedale della: Consolatione Hospedale 145 145 i. i. B. c. B. c. Rione Campo Marao. Rione Campo Marao. B. d. B. d. Rione Campitello Rione Campitello marzo. marzo. D. d D. d 199 Michele Arch angelo, Cont. der SS.¬ 199 Michele Arch angelo, Cont. der SS.¬ Gioacchino, & Anna de PP. Carmelita Gioacchino, & Anna de PP. Carmelita 146 146 30 Barbara, e S. Tomaso de Librari alli 30 Barbara, e S. Tomaso de Librari alli di Constantinopoli della Natio di Constantinopoli della Natio 90 90 cramento. diS. Pietro. R. Borgos. Spinm. cramento. diS. Pietro. R. Borgos. Spinm. D. e. D. e. ni Scalzi R. Monti. ni Scalzi R. Monti. ne Siciliana R. Treui. C.d ne Siciliana R. Treui. C.d C. . C. . Gubbonari R. Parione. Gubbonari R. Parione. Giouanni in Laterano, Prima Basilica, Giouanni in Laterano, Prima Basilica, gama gama Bartolomeo, e Macuto de Berr Bartolomeo, e Macuto de Berr de PP. Fuglientini Francesià de PP. Fuglientini Francesià 47 47 91 91 209 Michele ar Coridore à Castelo I 209 Michele ar Coridore à Castelo I 31 31 C. d. C. d. Capitolo de Canonici, Parrocchia, Rio¬ Capitolo de Canonici, Parrocchia, Rio¬ B. ) B. ) Strada Rasella, R. Trevi. C. c. Strada Rasella, R. Trevi. C. c. schi, Rione Colonna. schi, Rione Colonna. Borgo. Borgo. egola egola Ce Ce ne Monti. ne Monti. 148 148 Bartolomeo alli Vaccinari. R. R Bartolomeo alli Vaccinari. R. R F. b. F. b. ali Hosped. di S. Giac. de gl ali Hosped. di S. Giac. de gl Michenle ar Borgo delle Fomaci. Michenle ar Borgo delle Fomaci. 33 33 201 201 D. e D. e Giou. decollato Confr. della Misericor Giou. decollato Confr. della Misericor Incurrabili. Incurrabili. 91 91 B 2 B 2 202 Nicolo delle Calcare Par. R. S. Eul¬ 202 Nicolo delle Calcare Par. R. S. Eul¬ dia Rione Ripa¬ dia Rione Ripa¬ D. d D. d in S. Giovanni de PP. della in S. Giovanni de PP. della E. d E. d 149 149 33 Baslio, Monaci di Grotta ferata R 33 Baslio, Monaci di Grotta ferata R chia chia C. b. C. b. decolleto Confr. della Misericor decolleto Confr. della Misericor Mercede Riformti Spagnli. R. Mercede Riformti Spagnli. R. Treui. Treui. — — 203 Nicolo de funari R. Campitelo. Da 203 Nicolo de funari R. Campitelo. Da 93 93 Colonna Colonna Benedetro in Piscivola Par. R. Trasteu. Benedetro in Piscivola Par. R. Trasteu. dia, Riout Ripa dia, Riout Ripa Ed. Ed. 204 Nicolo à Capo le Case Par, R. Tiui 204 Nicolo à Capo le Case Par, R. Tiui 34 34 C. c. C. c. C C G. b. G. b. 150 150 de Fiorentini, Parroc. R. Ponte. de Fiorentini, Parroc. R. Ponte. delle Gratie alla Consolatione, delle Gratie alla Consolatione, ere ere I I 94 94 Benedetro, e Scolastica de Norcini Rio¬ Benedetro, e Scolastica de Norcini Rio¬ R. Campitello. R. Campitello. C. e. C. e. D. d D. d 205 Nicolode gl Incoronati a Piatahatl 205 Nicolode gl Incoronati a Piatahatl 33 33 Ce Ce E. e. E. e. 151 151 de Genovesi, R. Trasteuere. C. e. de Genovesi, R. Trasteuere. C. e. ne S. Eustachio. ne S. Eustachio. in Grotta Pinta, Parrocchia Ri¬ in Grotta Pinta, Parrocchia Ri¬ 95 95 Parroc. R. Regola Parroc. R. Regola Ordi¬ Ordi¬ — — Bernardino Monache del second Bernardino Monache del second in Mercatello. Par R. Oampitello. in Mercatello. Par R. Oampitello. one Parione one Parione D. e. D. e. 106 Nicolò de Lorenesi R. Ponte. Cb. 106 Nicolò de Lorenesi R. Ponte. Cb. 36 36 D. e D. e 152 152 ne di S. Franc. Rione Monti. ne di S. Franc. Rione Monti. dell Horto Rione Trasteuere. dell Horto Rione Trasteuere. E e. E e. 207 Nicolo de Prefetti, de Ph. Domenica 207 Nicolo de Prefetti, de Ph. Domenica B d B d della Pigna della Piera de Carcera. della Pigna della Piera de Carcera. Bernardo alla Colon. Traiana R. Mon Bernardo alla Colon. Traiana R. Mon 97 97 Parroc. R. Campo Marzo Parroc. R. Campo Marzo E c. E c. 37 37 C. b C. b 153 153 ti, Rione pigna. ti, Rione pigna. dell. Humilta Monache di S dell. Humilta Monache di S ti. ti. C. . C. . Nicolo de Tolentino, de PP. Eremi Nicolo de Tolentino, de PP. Eremi 208 208 38 Biagio sotto Araceli. R. Campiello C. 38 Biagio sotto Araceli. R. Campiello C. in Aina, Parroc. R. Regola. C. e. in Aina, Parroc. R. Regola. C. e. Domenico, Rione Trevi. C. c. Domenico, Rione Trevi. C. c. ni Scalzi Rione Treui ni Scalzi Rione Treui 98 98 de Bolognesi. R. Regola. D. e de Bolognesi. R. Regola. D. e 39 Biagio della fossa, Para. R. Ponte. Ce. 39 Biagio della fossa, Para. R. Ponte. Ce. 154 154 Imperatrice, al Laterano. R. Imperatrice, al Laterano. R. 209 Norberto de PP. Premonstratensi i¬ 209 Norberto de PP. Premonstratensi i¬ 99 99 D. b D. b 40 Biagio à Montecitorio de PP. Somma 40 Biagio à Montecitorio de PP. Somma della Malua Par. R. Trasteuere della Malua Par. R. Trasteuere Monti. Monti. E. b. E. b. 100 100 ne Monti. ne Monti. schi Parrocchia, Rione Campo Marzo. schi Parrocchia, Rione Campo Marzo. D. e D. e Liber atrice in Campo Vaccino Liber atrice in Campo Vaccino 155 155 210 Orsola Confr. R. Campo Marao 210 Orsola Confr. R. Campo Marao C. d. C. d. Collegio de Marronit, R. Collegio de Marronit, R. Rione Ripa. Rione Ripa. Tieui Tieui lo1¬ lo1¬ D. c D. c 211 Pantaleode PP. delle Scuole Pie Ri¬ 211 Pantaleode PP. delle Scuole Pie Ri¬ Biagio della Pagnotta, in Srada Giulia Biagio della Pagnotta, in Srada Giulia 156 156 D. e. D. e. di Loreto de Fornari, alla Co¬ di Loreto de Fornari, alla Co¬ 11 11 Parione. Parione. C. e. C. e. Colauita, Hosped. de Benfratelli, Colauita, Hosped. de Benfratelli, Parrocchia, Rione Ponte. Parrocchia, Rione Ponte. Toti r Toti r lonna Traiana Rione Monti. D.d lonna Traiana Rione Monti. D.d 212 Pantaleo. Rione Monti 212 Pantaleo. Rione Monti Mon¬ Mon¬ 57 57 Rione Ripa. Rione Ripa. D.d. D.d. Bibiana al Palazzo Siciniano, R. Bibiana al Palazzo Siciniano, R. Maggiore Basila. Colleggiata Maggiore Basila. Colleggiata 213 Paolo de Riforti, del 3. Ord R. Rego¬ 213 Paolo de Riforti, del 3. Ord R. Rego¬ 42 42 D D E. a E. a Giuseppe de Falegnami, & S. Pietro in Giuseppe de Falegnami, & S. Pietro in 103 103 R. Monti, R. Monti, ti. ti. B. B. IPala IPala Bonaventura de PP. Min. Osr su Bonaventura de PP. Min. Osr su Carcere. R. Camptello Carcere. R. Camptello 158 158 D d D d de Miracoli de PP. del tera de Miracoli de PP. del tera 14 Paolo Primo Eremira Mona 14 Paolo Primo Eremira Mona 43 43 E. c. E. c. Giusep. à Capo le Case, Monache Car Giusep. à Capo le Case, Monache Car tino, Rione Ripa¬ tino, Rione Ripa¬ Ord. Riformati, Francesi. R. Ord. Riformati, Francesi. R. 104 104 Monti. Monti. C. e C. e mel. Scalze R. Colonna. mel. Scalze R. Colonna. A4 Bonosa, Rione Trastevere. A4 Bonosa, Rione Trastevere. C. c C. c Campo Marzo. Campo Marzo. B. f B. f Pellegrino, Rione Borgo. Pellegrino, Rione Borgo. 215 215 45 Brigida à Piaz. Fernese R. Regola. C. e 45 Brigida à Piaz. Fernese R. Regola. C. e Cirolamo della Carità, Sacerdot Cirolamo della Carità, Sacerdot di S di S 105 105 di Monserrato de gli Aragones di Monserrato de gli Aragones 159 159 Pieta, al Consolato, Conf. de fior Pieta, al Consolato, Conf. de fior 216 216 C. b C. b 46 Caio à Termini Rione Monti, 46 Caio à Termini Rione Monti, Filipo. Neri R. Regola. Filipo. Neri R. Regola. C. 6 C. 6 R. Regola R. Regola C e C e tini Rione Ponte. tini Rione Ponte. Giuliano de? Fiamminghi à Cesarini Giuliano de? Fiamminghi à Cesarini 47 Carlo à Catinari de PP. Bernabiti 47 Carlo à Catinari de PP. Bernabiti 10 10 160 160 di Monte Carmelo. Monache di Monte Carmelo. Monache Picetro in Vaticano Basilica Ponifi¬ Picetro in Vaticano Basilica Ponifi¬ 217 217 D. e D. e Rione Regola Rione Regola Rione S. Eustachio. Rione S. Eustachio. D.d D.d Carm. Scalze R. Trasteuere. De. Carm. Scalze R. Trasteuere. De. Colleggata Par. R. Borgo Colleggata Par. R. Borgo Lom¬ Lom¬ 10. 10. 48 Carlo al Corso della Natione 48 Carlo al Corso della Natione Giuliano in Banchi R. Parione. Giuliano in Banchi R. Parione. C e C e 101 101 in Monterone Para. R. S. Eu¬ in Monterone Para. R. S. Eu¬ Pietro, è Paolo, Confr. del Conhalbis¬ Pietro, è Paolo, Confr. del Conhalbis¬ 218 218 Ed Ed Monti: Monti: 108 Giuliano de PP. Carmni. R. 108 Giuliano de PP. Carmni. R. barda R. Campo Marzo. barda R. Campo Marzo. stachio. stachio. C. d. C. d. Rione Ponte. Rione Ponte. De De Ris¬ Ris¬ Carlo alle a Fontane de PP. del Carlo alle a Fontane de PP. del D. B. D. B. 102 102 de Monti con il Collegio de de Monti con il Collegio de 49 49 SS. Quaranta R. Trasteuere. SS. Quaranta R. Trasteuere. 119 119 C. c C. c Gregorio a Ponte quatro Capi, Patroc Gregorio a Ponte quatro Capi, Patroc 109 109 catto Spagnuoli R. Monti. catto Spagnuoli R. Monti. Neofiti Rione Monti. B. c. Neofiti Rione Monti. B. c. 210 Rocco Hosped. R. Campo Maro ) 210 Rocco Hosped. R. Campo Maro ) 1i6g3. 1i6g3. D. d. D. d. Caterina de funari Monache, e Conser Caterina de funari Monache, e Conser chia. R. Ripa chia. R. Ripa 55 55 de Monti Conf. del SS. Sacra de Monti Conf. del SS. Sacra 221 Romualdo de PP. Cama ldolensi, Ro 221 Romualdo de PP. Cama ldolensi, Ro D D I10 Gregorio de PP. Camaldolensi I10 Gregorio de PP. Camaldolensi di pouere Zitelle R. S. Angelo. D. d di pouere Zitelle R. S. Angelo. D. d sui sui mento Rione Monti. mento Rione Monti. D. D. ne Treui. ne Treui. Celio, Rione Ripa Celio, Rione Ripa Catera della Rota Par. R. Regola Ce Catera della Rota Par. R. Regola Ce 104 104 E.d. E.d. 31 31 in Monticelli, Parroc. R. Reg in Monticelli, Parroc. R. Reg Ruffina, e Seconda Monacdie Rior Ruffina, e Seconda Monacdie Rior 222 222 D ed. D ed. Gregorio li Triclinio di S. Gregorio con Gregorio li Triclinio di S. Gregorio con 11. 11. Caterina da Siena à Strada, Giulia R Caterina da Siena à Strada, Giulia R gola gola D. . D. . 32 32 Trasteuere. Trasteuere. D 6 D 6 C.e. C.e. Tantecedente. Tantecedente. Cd Cd Regola. Regola. 265 265 in Monte Santo de PP. Carm¬ in Monte Santo de PP. Carm¬ Saba in Auentino. Rione Ripa. Saba in Auentino. Rione Ripa. 223 223 Rior Rior 112 112 Gregorio de Muratori, à Ripetta, Rio¬ Gregorio de Muratori, à Ripetta, Rio¬ Cater. da Siena, à Monte Magnanapoli, Cater. da Siena, à Monte Magnanapoli, elitani Reformati, R. Campo elitani Reformati, R. Campo 33 33 224 Saluatore in Campo. Parrocchia 224 Saluatore in Campo. Parrocchia p. 6 p. 6 ne Campo Marzo ne Campo Marzo Monache di S. Domenico, R. Monti. Monache di S. Domenico, R. Monti. B. d B. d Marzo Marzo A. d. A. d. Regola. Regola. 113 Helena de Credenaieri R. S. Eustachio 113 Helena de Credenaieri R. S. Eustachio D. c D. c 166 166 dell Orso, de Monaci Celesti¬ dell Orso, de Monaci Celesti¬ Saluatore delle Copelle, Cont. del¬ Saluatore delle Copelle, Cont. del¬ 225 225 D. d. D. d. 34 Carerina à S. Bemardo ale Terme Rio 34 Carerina à S. Bemardo ale Terme Rio ni, R. Ponte. ni, R. Ponte. Perseueranaa, Parrocchia Rione O Perseueranaa, Parrocchia Rione O B. e. B. e. C. d C. d C. b C. b II4 Homobono de Sartori R. Ripa. D. d. II4 Homobono de Sartori R. Ripa. D. d. ne Monti ne Monti 16 16 della Piera Hosped. de Pazai della Piera Hosped. de Pazai lonna. lonna. Rio¬ Rio¬ 115 Idelfonso de PP. Riformati di S. Avos¬ 115 Idelfonso de PP. Riformati di S. Avos¬ 35 Cecilia de Materaazari, Rione, Campe 35 Cecilia de Materaazari, Rione, Campe Rione Colonna. Rione Colonna. 226 Salvatore delle Corte, Patrochi¬ 226 Salvatore delle Corte, Patrochi¬ C. d. C. d. D D B. d. B. d. tino, Spagnuoli R. Treu tino, Spagnuoli R. Treu 168 168 Marzo Marzo C . C . del Fianto. Parroc. R. Regola. del Fianto. Parroc. R. Regola. Trasteuere. Trasteuere. Ignatio dem PP. della Comp. di Giesu Ignatio dem PP. della Comp. di Giesu 36 Celso e Giuliano, Parrochia, Colleg 36 Celso e Giuliano, Parrochia, Colleg 110 110 Saluatore alle tre Imagini, Paroc. Ro Saluatore alle tre Imagini, Paroc. Ro D. d. D. d. 127 127 p p E. t. E. t. Rione Pigna. Rione Pigna. C. d. C. e C. d. C. e giata, R. Ponte. giata, R. Ponte. 169 169 del Pianto Confi. R. Regola¬ del Pianto Confi. R. Regola¬ ne Monti. ne Monti. Pon¬ Pon¬ Isidoro de PP. Min. Oss. di S. Fran¬ Isidoro de PP. Min. Oss. di S. Fran¬ 11 11 Celso, Conf. del. So. Sacreo. R Celso, Conf. del. So. Sacreo. R 27 27 228 Saluatore in Lauro, della Natione, & 228 Saluatore in Lauro, della Natione, & b. d b. d c. c. risco Hbermesi, Rione Treui. risco Hbermesi, Rione Treui. C.e. C.e. 15 15 170 170 B. c. B. c. in Publicoli Par. R. S. Ang. D. d. in Publicoli Par. R. S. Ang. D. d. Marehegiani R. Ponie. Marehegiani R. Ponie. AAMSTERDAM, chez PII AAMSTERDAM, chez PII "
        ],
        [
            "IS, &c. Qui sont sur la Planche de ROME IS, &c. Qui sont sur la Planche de ROME 229 Saluatore in Onda de PP. Conuentuli 229 Saluatore in Onda de PP. Conuentuli Futchio de ionai celestini TPRione Futchio de ionai celestini TPRione 324 P. Alboerini Rione S. Eustadio. D. d. 324 P. Alboerini Rione S. Eustadio. D. d. 18. 18. I0t P. Mantioni l Coro Rione Campo I0t P. Mantioni l Coro Rione Campo Parroc. R. Regola Parroc. R. Regola D. e. D. e. D D Monti. Monti. 335 P. Aldobrandi ni al Corso Rione Pigna. 335 P. Aldobrandi ni al Corso Rione Pigna. Marzo Marzo C. d. C. d. 230 Saluatore al Ponte Rotto. R. Trasteue 230 Saluatore al Ponte Rotto. R. Trasteue 28 28 Eustachio, Coleggiata D. Paroc. R. S. Eustachio, Coleggiata D. Paroc. R. S. C. d C. d Aos. P. Card. Massimi ale quatro fontane Aos. P. Card. Massimi ale quatro fontane re. re. Eustachio. Eustachio. E. d E. d C. d. C. d. 336 P. Aldobrandini a Monte Magnanapo 336 P. Aldobrandini a Monte Magnanapo Rione Monti. Rione Monti. Ci e. Ci e. 231 Sauatore. in Primicerio Paroca. à Co¬ 231 Sauatore. in Primicerio Paroca. à Co¬ li Rione Monti. li Rione Monti. 286 Giouanni, ePaolo. TP. Rione Ripa. Ec. 286 Giouanni, ePaolo. TP. Rione Ripa. Ec. 408 P. Massimi Rione Parione. 408 P. Massimi Rione Parione. C. b. C. b. C. e. C. e. ronari Rione Ponte. ronari Rione Ponte. E. c. E. c. 337 P. Altempsi alla Polinara R. Ponte. Ce 337 P. Altempsi alla Polinara R. Ponte. Ce 287 Giouanni auanti Porta Latina, 287 Giouanni auanti Porta Latina, T. P. T. P. 407 P. Massimi sotto Campidoglio. 407 P. Massimi sotto Campidoglio. D. e. D. e. 232 Saluatore inSubura, Rione Monti. C.d. 232 Saluatore inSubura, Rione Monti. C.d. Rione Ripa Rione Ripa 338 P. Altieri al Giesu R. Pigna. D. d. c. d. 338 P. Altieri al Giesu R. Pigna. D. d. c. d. F. b. F. b. 408 P. Mazzarini à Monte Cauallo, 408 P. Mazzarini à Monte Cauallo, Rione Rione 233 Saluatore à S. Luigide? Francesi Rione 233 Saluatore à S. Luigide? Francesi Rione Giorgio in Velabro, de PP. Heremitani Giorgio in Velabro, de PP. Heremitani 339 P. Ambasciadore di Spagna, Rione 339 P. Ambasciadore di Spagna, Rione 285 285 Monti Monti D. c. D. c. S. Eustachio S. Eustachio C. d. C. d. di S. Agostino D. Rione Ripa. di S. Agostino D. Rione Ripa. Campo Marzo. Campo Marzo. E.d. E.d. B. c B. c 4o9 P. Matei Rione S. Angelo. 4o9 P. Matei Rione S. Angelo. Dd. Dd. 234 Saluatore alle Scale Sante, in Laterano 234 Saluatore alle Scale Sante, in Laterano Girolamo de Schiauoni, Colleggiata, T. Girolamo de Schiauoni, Colleggiata, T. PAmbasciadore di Venetia. Rione Pig. PAmbasciadore di Venetia. Rione Pig. 340 340 289 289 A10 P. Medici à Piazza Madama der Serenis¬ A10 P. Medici à Piazza Madama der Serenis¬ Rione Monti. Rione Monti. F. b. F. b. P. Rione Campo Marao. P. Rione Campo Marao. na. na. D. d D. d B. d. B. d. mo Gran Duca, Riones. Eustachio. C. d. mo Gran Duca, Riones. Eustachio. C. d. SSo. Sacramento Conseruatorio SSo. Sacramento Conseruatorio delle delle 135 135 Grisogono, de PP. Carmelitani. T. P. Grisogono, de PP. Carmelitani. T. P. SIP. Ambasciadore di Tocana, SIP. Ambasciadore di Tocana, 492 492 Rione Rione AIIP. Medici alla Trinita de Monti Rione AIIP. Medici alla Trinita de Monti Rione Zitelle Mendicanti, R. Monti. D.c Zitelle Mendicanti, R. Monti. D.c Parrocchia Rione Trasteuere. D. e Parrocchia Rione Trasteuere. D. e Campo Marzo. Campo Marzo. Campomarao Campomarao B. d. B. d. B. c. B. c. 236 SS. Sacramento Monache Cappuccine 236 SS. Sacramento Monache Cappuccine Honofrio de PP. Romitidi S. Girolamo, Honofrio de PP. Romitidi S. Girolamo, 342 P. Ambasciadore di Malta, à Srada de 342 P. Ambasciadore di Malta, à Srada de 23 23 412. P. Mignanelli Rione Parione. 412. P. Mignanelli Rione Parione. B. c. B. c. Monte Cauallo R. Monti. Monte Cauallo R. Monti. C. c. C. c. T. P. Rione Trasteuere T. P. Rione Trasteuere Condotti. Rione Campo Marzo. B. c. Condotti. Rione Campo Marzo. B. c. C. f. C. f. 413 P. Mignanelli alla Piazza di Spagna Rio¬ 413 P. Mignanelli alla Piazza di Spagna Rio¬ 37 Sebastiano all Arco di Tito, Rione Ri 37 Sebastiano all Arco di Tito, Rione Ri LCorenao in Damaso, Coleggiata D LCorenao in Damaso, Coleggiata D 292 292 P. de Angelis, ali Angelo Custode P. de Angelis, ali Angelo Custode 313 313 Rio Rio ne Campo Marao ne Campo Marao B. c. B. c. pa. pa. E. c. E. c. Parroch. Rione Regola. Parroch. Rione Regola. C. e. C. e. ne Treui ne Treui Ee. Ee. A P. Mellini Rione Colonna. A P. Mellini Rione Colonna. C. a. C. a. 38 eigio, e Bacco de Ruteni R. Monti. 38 eigio, e Bacco de Ruteni R. Monti. Lorenzo in Lucina, de Chierici Regolari Lorenzo in Lucina, de Chierici Regolari 293 293 P. Astall, Rione Pigna. P. Astall, Rione Pigna. 344 344 D. d D. d 415 P. Monte della Pieta. Rione Regola. D.e. 415 P. Monte della Pieta. Rione Regola. D.e. D. c. D. c. Minori, ali Horologiod Augusto, T. Minori, ali Horologiod Augusto, T. 345 P. Asti a Piaaxa S. Marco Rione Pigna 345 P. Asti a Piaaxa S. Marco Rione Pigna TIo P. Muti à S. Apostoli Rione Treui. Cd. TIo P. Muti à S. Apostoli Rione Treui. Cd. 1239 Silrestro à Monte Cauallo, de Chierici 1239 Silrestro à Monte Cauallo, de Chierici P. Parroch. Rione Campo Marzo. B.d. P. Parroch. Rione Campo Marzo. B.d. B.d. B.d. 417 P. Muri dietro S. Apostoli Rione Tre¬ 417 P. Muri dietro S. Apostoli Rione Tre¬ Regolari Rione Monti. Regolari Rione Monti. Cb. Cb. Lorenzo in Panisperna, Monache Min. Lorenzo in Panisperna, Monache Min. 194 194 D. d. D. d. 48 P. Bacelli. Rionè S Eustachio. 48 P. Bacelli. Rionè S Eustachio. ui. ui. C. c. C. c. 240 Siluia in S. Gregorio sul Celio R. Mon¬ 240 Siluia in S. Gregorio sul Celio R. Mon¬ Oss dis an. Franc. alle Therme Olim¬ Oss dis an. Franc. alle Therme Olim¬ 317 P. Baldinoti alla Dogana, Rione S 317 P. Baldinoti alla Dogana, Rione S IS P. Nari alla CGambela Rione S. IS P. Nari alla CGambela Rione S. Eusta¬ Eusta¬ ti. ti. E. c. E. c. piadi T. P. Rione Monti. piadi T. P. Rione Monti. Eustachio. Eustachio. D. c. D. c. C. d C. d chio. chio. C. d. C. d. A1 Simeone incontro i Lancellori, Paroc. A1 Simeone incontro i Lancellori, Paroc. 29 29 Marcellino, e Pietro all antica Suburra, Marcellino, e Pietro all antica Suburra, 318 P. Barberini à Capale Case RioneTieui. 318 P. Barberini à Capale Case RioneTieui. A19 P. Nari in Campo Marao. A19 P. Nari in Campo Marao. C.d. C.d. Rione Ponte. Rione Ponte. C. e. C. e. T. P. Rione Monti. T. P. Rione Monti. L. b L. b C e. C e. 229 P. Nerli Rione Campitello. 229 P. Nerli Rione Campitello. De. De. 212 Simone, e Giuda à Monte Giordano 212 Simone, e Giuda à Monte Giordano 290 290 Matrello de? PP. Serui. T. P. Parrocchia Matrello de? PP. Serui. T. P. Parrocchia 349 P. Benedettini R. Trasteuere. 349 P. Benedettini R. Trasteuere. D. 6. D. 6. 421 P. Nunes Rione Campo Marao, à Srada 421 P. Nunes Rione Campo Marao, à Srada Parroc. Rione Ponte Parroc. Rione Ponte cè cè Rione Treui. Rione Treui. 350 P. Borghesi. R. Campo Mario. 350 P. Borghesi. R. Campo Mario. D.d. D.d. B. d. B. d. de Condotti. de Condotti. C. d. C. d. 243 Spirito in Sassia Hosped. Commenda de 243 Spirito in Sassia Hosped. Commenda de 297 297 Marco, Colleggiata, T. P Parroc. Rione Marco, Colleggiata, T. P Parroc. Rione 351 P. Borgnesi della Famiglia, Rione Cam¬ 351 P. Borgnesi della Famiglia, Rione Cam¬ 422 P. Orsini Duca di Braciano à Pasquino, 422 P. Orsini Duca di Braciano à Pasquino, Caualieri Regolari Parrocchia Rione Caualieri Regolari Parrocchia Rione Pigna. Pigna. D. d. D. d. po Marzo po Marzo B. d. B. d. Rione Parione. Rione Parione. C. e. C. e. Borgo Borgo B. 5. B. 5. 298 298 Maria de gi Angioli de Certosini nelle Maria de gi Angioli de Certosini nelle P. Bufalo, al Corso. R. Colonna. P. Bufalo, al Corso. R. Colonna. 352 352 C. e. C. e. A3 P. Oisini a Monte Giordano Rione Pon¬ A3 P. Oisini a Monte Giordano Rione Pon¬ Spirito Santo, Monache de Canonici Spirito Santo, Monache de Canonici 24 24 Therme Diocletiane T. P. Rione Mon¬ Therme Diocletiane T. P. Rione Mon¬ P. Bufalo alla Chiauica Rione Treui. C. c. P. Bufalo alla Chiauica Rione Treui. C. c. 333 333 le. le. Cae¬ Cae¬ Regolari, Rione Monti. Regolari, Rione Monti. D. c. D. c. li li P. Buon compagni R. Parione. P. Buon compagni R. Parione.  C. e C. e C. b. C. b. 35 35 A P O sni a Campodiriore Rone Rego A P O sni a Campodiriore Rone Rego 245 Spinio Santo de Napolitani, in Srada 245 Spinio Santo de Napolitani, in Srada 139 139 Maria in Aquirio, de gli Orfanelli, D. Maria in Aquirio, de gli Orfanelli, D. P. Buti alla salita di Monte Magnana P. Buti alla salita di Monte Magnana 55 55 la. la. C. e. C. e. Giulia Rione Regola. Giulia Rione Regola.  C. e. C. e. Parrocchia Rione Colonna. Parrocchia Rione Colonna. Cd Cd C. e. C. e. poli R. Monti. poli R. Monti. F. Santo Ofito Rione Borgo F. Santo Ofito Rione Borgo 44 5 44 5 B. g. B. g. 246 Stanislao de Pollacchi. Rione Pigna. D.d. 246 Stanislao de Pollacchi. Rione Pigna. D.d. 300 Maria in Araceli, de PP. Min. Oss di S. 300 Maria in Araceli, de PP. Min. Oss di S. Rione Rione 336 P. Casfarelli in Campidoglio 336 P. Casfarelli in Campidoglio 426 P. Palavicini al Monte delam Pieta Rione 426 P. Palavicini al Monte delam Pieta Rione 247 Srefano del Cacco de Monaci Siluestri¬ 247 Srefano del Cacco de Monaci Siluestri¬ FrancescoT. P. Rione Campitello. D. d FrancescoT. P. Rione Campitello. D. d Campitello. Campitello. B. e. B. e. Regola. Regola. B. e. B. e. ni, Parrocchia Rione Pigna. ni, Parrocchia Rione Pigna. C. d. C. d. 301 301 in Cosmedin, ScuolaGreca, Col¬ in Cosmedin, ScuolaGreca, Col¬ 357 P. Catharellalla vale, Rione S. Eusta¬ 357 P. Catharellalla vale, Rione S. Eusta¬ 127 P. Palauicini Rione Campo Marag. Cs 127 P. Palauicini Rione Campo Marag. Cs 248 Stefano alle Carrozze. S. Maria del Sole, 248 Stefano alle Carrozze. S. Maria del Sole, leggiata, D. Paroc. Rione Ripa. leggiata, D. Paroc. Rione Ripa. chio. chio. E. f. E. f. 428 P. Pamfilii in NauonaRione Parione. C. e. 428 P. Pamfilii in NauonaRione Parione. C. e. gia Tempio di Vesta, Rione Ripa¬ gia Tempio di Vesta, Rione Ripa¬ E. d. E. d. 158 P. Cancelleria Rione Parione. 158 P. Cancelleria Rione Parione. C. e C. e 429 P. Pamifili al Collegio Romano Rione 429 P. Pamifili al Collegio Romano Rione I I 30 30 E. d. E. d. in Domnica, Ia Nauicella D. in Domnica, Ia Nauicella D. 359 P. Capizucchi R. Campitello. 359 P. Capizucchi R. Campitello. C. b. C. b. Pigna. Pigna. C. d. C. d. 249 249 Siefano in Pisciuola, allachauicadisanc Siefano in Pisciuola, allachauicadisanc Rione Monti Rione Monti 360 P. Carpegni Rione Treui. 360 P. Carpegni Rione Treui. Ec. Ec. C.c. C.c. 440 P. Pariti as. Luigi Rione S. Eustac. C.d. 440 P. Pariti as. Luigi Rione S. Eustac. C.d. ta Lucia. Parrocchia Rione Parione. C. e ta Lucia. Parrocchia Rione Parione. C. e igig. igig. sopra Minerua, del PP. Dome sopra Minerua, del PP. Dome 361 P. Card. Castaldi, in Borgo nuouo. B.t 361 P. Card. Castaldi, in Borgo nuouo. B.t 431 P. Patriti à S. Caterina, de funarikione 431 P. Patriti à S. Caterina, de funarikione 250 Stefano de glilndiani, Rione Borgo. B g. 250 Stefano de glilndiani, Rione Borgo. B g. nicani, gia Tempio d Iside, T. nicani, gia Tempio d Iside, T. 362 P. Caualieri Rione Regola. 362 P. Caualieri Rione Regola. D. d. D. d. Campitello. Campitello. D. d. D. d. 251 Sefano de gli Ungheri, Rione Borgo. 251 Sefano de gli Ungheri, Rione Borgo. P. Parroc. Rione Pigna. C. d P. Parroc. Rione Pigna. C. d 363 F. Cauallerini R. S. Euntachio. 363 F. Cauallerini R. S. Euntachio. D. d. D. d. 13. P. Petroni al Giesui Rione Pigna. 13. P. Petroni al Giesui Rione Pigna. D.d. D.d. 304 304 della Pace, de Canon, Regol della Pace, de Canon, Regol B g B g 364 P. Capponi, al Populo Rione 364 P. Capponi, al Populo Rione ampo ampo 433 P. Petronii alla Minerua 433 P. Petronii alla Minerua C. d. C. d. 15 2 SS Sudario de Piamontesi, RioneS. 15 2 SS Sudario de Piamontesi, RioneS. Lateranensi, T. P Parroc. Riomne Lateranensi, T. P Parroc. Riomne Marzo. Marzo. B. d. B. d. 432 P. Picchini, à Piata Farnese Rione Re¬ 432 P. Picchini, à Piata Farnese Rione Re¬ Eustachio. Eustachio. Ponte. Ponte. D. d. D. d. C. e. C. e. 365 P Cechini R. Campo Matao 365 P Cechini R. Campo Matao C.d. C.d. C. e. C. e. gola. gola. 195 195 Terresa, Monache Carmel. alle 4. Fon¬ Terresa, Monache Carmel. alle 4. Fon¬ 453 453 de r Popolo, de PP. Eremitani de r Popolo, de PP. Eremitani 30d P. Celsial Giesu R. Pigna. 30d P. Celsial Giesu R. Pigna. D.a. D.a. 4. Priponiscio Lateranense Rione Moni. 4. Priponiscio Lateranense Rione Moni. tane, Rione Monti tane, Rione Monti di S. Agostino della Nat. Lom¬ di S. Agostino della Nat. Lom¬ C. b. C. b. 367 P. Cenci, Rione Regola. 367 P. Cenci, Rione Regola. C. e C. e F.d. F.d. Trifone, à S. Agostino Confraterta. Trifone, à S. Agostino Confraterta. 254 254 barda, T. P. Parroc. Rione Cam barda, T. P. Parroc. Rione Cam Fusta¬ Fusta¬ 368 P. Cenci alla Dogana Rione S. 368 P. Cenci alla Dogana Rione S. A38 P. Pontificio Vaticano Rione Borgo. Bf. A38 P. Pontificio Vaticano Rione Borgo. Bf. Rione Ponte. Rione Ponte. po Marzo. po Marzo. Cd. Cd. A. d. A. d. chio. chio. E. d E. d 437 P. pontificio a Monte Cauallo Rione 437 P. pontificio a Monte Cauallo Rione Teodoro Colleggiata gia Tempio di Teodoro Colleggiata gia Tempio di 300 300 1255 1255 in Potico d Ortauia della Con in Potico d Ortauia della Con 369 P. Cerialla Chiesa nuoua, Rione Pari¬ 369 P. Cerialla Chiesa nuoua, Rione Pari¬ Monti. Monti. C. c. C. c. Romolo, R. Ripa Romolo, R. Ripa g. de Chierici Revolari Lucchesi g. de Chierici Revolari Lucchesi E. d. E. d. one. one. C. e. C. e. 438 P. Riari Habitatione della Regina alla 438 P. Riari Habitatione della Regina alla 256 256 Tomaso des Cenci. Par. R. Regola. D.e Tomaso des Cenci. Par. R. Regola. D.e della Madre dibio, D. Parroc della Madre dibio, D. Parroc 370 P. Cesarini. Rione S. Eustachio. 370 P. Cesarini. Rione S. Eustachio. D. d. D. d. Lungara, Rione Trasteuere. Lungara, Rione Trasteuere. D. I. D. I. Tomaso in formis, alla Nauicela, Rione Tomaso in formis, alla Nauicela, Rione Rione Campitello. Rione Campitello. 257 257 D. d. D. d. 371 P. Cesi, Rione Borgo 371 P. Cesi, Rione Borgo E. f. E. f. 439 P. Ruberti Rione Sant Eustachio. C. d¬ 439 P. Ruberti Rione Sant Eustachio. C. d¬ 30 30 Monti. Monti. della Scala de Carmeltani, della Scala de Carmeltani, E. c. E. c. 372 P. Cesi, ar Potico di S. Petro Rione 372 P. Cesi, ar Potico di S. Petro Rione A40 P. Rocci Rione Regola. A40 P. Rocci Rione Regola. C. e. C. e. Tomaso Cantuarense der Colegio In¬ Tomaso Cantuarense der Colegio In¬ 1258 1258 ScalaiD. Rione Trasteuere. D. f. ScalaiD. Rione Trasteuere. D. f. Borgo. Borgo. C. b. C. b. 4A1 P. Ruspoli Rione Campitello. 4A1 P. Ruspoli Rione Campitello. D. d. D. d. glese Rione Regola. glese Rione Regola. 308 308 in Traspontina, de PP. Carme in Traspontina, de PP. Carme C. e. C. e. 313 313 cesi, cesi, ala Machera d oro ala Machera d oro Rione Rione 442 P. Sacchetti à Strada Giulia, Rione Pon¬ 442 P. Sacchetti à Strada Giulia, Rione Pon¬ SS. Trinita de Pellegrini R. Regola Cae SS. Trinita de Pellegrini R. Regola Cae 2333 2333 litani, T. P. Parroc. Rione Bor¬ litani, T. P. Parroc. Rione Bor¬ Ponte. Ponte. C. c. C. c. C. e. C. e. te. te. a6ò SS. Trinita Hosped de Pellegrini, & a6ò SS. Trinita Hosped de Pellegrini, & go. go. B. f. B. f. 4 P. Card. Chiga S. Apotoli, 4 P. Card. Chiga S. Apotoli, Rione Rione AA3 P. Saluati alla Lungara Rione Traste. AA3 P. Saluati alla Lungara Rione Traste. Convalescenti, Confraterta. Rione Convalescenti, Confraterta. Rione 305 305 in Trasteuere, Colegguta r. in Trasteuere, Colegguta r. Treui. Treui. C.d. C.d. uere. uere. C. F. C. F. Regola. Regola. D. 6 D. 6 P. Parroc. P. Parroc. De De 315 P. Chigial Corso Rione Colonna. C.d. 315 P. Chigial Corso Rione Colonna. C.d. AP. Sannes Rione Borgo S. Spirio. B. f. AP. Sannes Rione Borgo S. Spirio. B. f. Valentino, e Sebastiano, de Merciari Valentino, e Sebastiano, de Merciari 261 261 310 310 in Via, de P.P. Serui, T. P. Par¬ in Via, de P.P. Serui, T. P. Par¬ 316 P. Colonnesi à S. Apostoli, à II Conte¬ 316 P. Colonnesi à S. Apostoli, à II Conte¬ 445 P. Santa Croce, Rionem Regola. 445 P. Santa Croce, Rionem Regola. D. e. D. e. Rione S. Angelo. Rione S. Angelo. D. d D. d C. d. C. d. roc. Rione Colonna. roc. Rione Colonna. tabile Rionem Treui tabile Rionem Treui D. c. D. c. 148 P. Sauelli, Theatro di Marcello Rione 148 P. Sauelli, Theatro di Marcello Rione Vincenzo, & Anastasio alla Fontanad Vincenzo, & Anastasio alla Fontanad i62 i62 311 311 in Via lata, à glantichi Septi, in Via lata, à glantichi Septi, P. Colonnesi dietro S. Apostoli, Rione P. Colonnesi dietro S. Apostoli, Rione 17 17 Ripa. Ripa. D.a. D.a. Treui, Parrocchia. Treui, Parrocchia. Treui Treui Colleggiata, D. Parroc. Rione Colleggiata, D. Parroc. Rione C. . C. . C C. C C. A7 P Seflipi al Serminaio RomanoRione A7 P Seflipi al Serminaio RomanoRione Vincenzo, & Anastasio de Cochi, Rio¬ Vincenzo, & Anastasio de Cochi, Rio¬ 253 253 Treui. Treui. C.d. C.d. 378 P Colonnes in Borgo nuouo. 378 P Colonnes in Borgo nuouo. B. f. B. f. Colonna. Colonna. C. d. C. d. ne Regola. ne Regola. 312 Marino de Monti de PP. Carmelitani, 312 Marino de Monti de PP. Carmelitani, D. e. D. e. 319 P. Colonnesi, dietro la Fontina di 319 P. Colonnesi, dietro la Fontina di Tie Tie 448 P. Serlupi in Campitello. 448 P. Serlupi in Campitello. D. d. D. d. isitatione, Monache dis Francesco di isitatione, Monache dis Francesco di 264 264 T. P. Parrocchia Rione Monti. D. b. T. P. Parrocchia Rione Monti. D. b. ui. ui. C. c. C. c. 449. P Sforaa in Banchi Rione Ponte. 449. P Sforaa in Banchi Rione Ponte. C. e. C. e. Sales, sopra la Longara, Rione Traste¬ Sales, sopra la Longara, Rione Traste¬ 313 Matteo in Merulana de PP. di S. Ago¬ 313 Matteo in Merulana de PP. di S. Ago¬ 380 P. Colonnesi di Carbognano, à Piaaza 380 P. Colonnesi di Carbognano, à Piaaza 450 P. Sforza Rione Monti. 450 P. Sforza Rione Monti. D. b. D. b. uere. uere. C. F. C. F. stino T. P. Rione Monti. stino T. P. Rione Monti. d Sciarra Rione Treui d Sciarra Rione Treui E. b. E. b. F. c. F. c. 451P. Siluestri Rione Parione. 451P. Siluestri Rione Parione. Ce. Ce. Vitale de? PP. Giesuiti ala Valle Quii. Vitale de? PP. Giesuiti ala Valle Quii. 265 265 IA Nereo, & Achilleo, alle Therme Anto¬ IA Nereo, & Achilleo, alle Therme Anto¬ 381 P. Conti Rione Campo Mario. 381 P. Conti Rione Campo Mario. C.d. C.d. 452 P. Spadi Rione Regola 452 P. Spadi Rione Regola D. e. D. e. nale, Rione Monti. nale, Rione Monti. niane T. P. Rione Ripa. niane T. P. Rione Ripa. C. 6. C. 6. F. c. F. c. 382 P. Corsini à Piazza Fiammetta 382 P. Corsini à Piazza Fiammetta Rione Rione 433 P. Mous. Commend. di S. Spitito 433 P. Mous. Commend. di S. Spitito Rio¬ Rio¬ Urbano, Monassero delle Zitelle Sper¬ Urbano, Monassero delle Zitelle Sper¬ iig iig Ponte. Ponte. 313 Nicold in Carcere, Colleggiata. D. Par¬ 313 Nicold in Carcere, Colleggiata. D. Par¬ C. e. C. e. ne Borgo ne Borgo C. I. C. I. se, Rione Monti. se, Rione Monti. D. c. D. c. roc. R. Ripa Pancratio fuori la Porta roc. R. Ripa Pancratio fuori la Porta 383 P. Costaguri Rione Regola. 383 P. Costaguri Rione Regola. D. d D. d 434 P. Strozzi, Rione Pigna. 434 P. Strozzi, Rione Pigna. ca. ca. Adriano de PP. della Mercede, D. Rio¬ Adriano de PP. della Mercede, D. Rio¬ 267 267 Aurelia T. P. Aurelia T. P. D.d. D.d. 384 P. Costi in Borgo nuouo. 384 P. Costi in Borgo nuouo. B. f. B. f. 435 P. Teodoli al Corsokione colonna Cd. 435 P. Teodoli al Corsokione colonna Cd. ne Campitello ne Campitello D. 3 D. 3 311 311 Picro Montorio de PP. Min. Os. dis Picro Montorio de PP. Min. Os. dis 385 P. Crescenti Rione S. Eustachio. C.d. 385 P. Crescenti Rione S. Eustachio. C.d. 456 P. Varesi à Strada Giulia Rione Reg. C. e. 456 P. Varesi à Strada Giulia Rione Reg. C. e. Agata Monaci di Monte Vergine, D Agata Monaci di Monte Vergine, D 268 268 Francesco, T. P. Rione Trasteuere. D.f Francesco, T. P. Rione Trasteuere. D.f 389 P. de Cuppis in Nauona Rione Parione. 389 P. de Cuppis in Nauona Rione Parione. 437 P. Velli à Campidoglio. 437 P. Velli à Campidoglio. C. e. C. e. Rione Monti Agnese fuori di Porta Rione Monti Agnese fuori di Porta 318 318 Pietro in Vincoli, de Canon. Regri. dis. Pietro in Vincoli, de Canon. Regri. dis. C 2 C 2 438 P. Verospi al CorsoRione Colonna. C.d. 438 P. Verospi al CorsoRione Colonna. C.d. Pia de? Canon Regolari, dis. Salua¬ Pia de? Canon Regolari, dis. Salua¬ Saluatore, alle Thermedi Tito, T. P. Saluatore, alle Thermedi Tito, T. P. 387 P. Fitensi, Serenimo Duca di Modena, 387 P. Fitensi, Serenimo Duca di Modena, 459 P. Vitelleschi al CorsoRione Pigna. D. d. 459 P. Vitelleschi al CorsoRione Pigna. D. d. tore TP. tore TP. Rione Monti. Rione Monti. D. c. D. c. D.c. D.c. Rione Pigna. Rione Pigna. C. d. C. d. 460 P. Vitori Rionè S. Eustachio. 460 P. Vitori Rionè S. Eustachio. C. d. C. d. 270 Agostino de PP. Bremitaridi S. Agosti¬ 270 Agostino de PP. Bremitaridi S. Agosti¬ 319 Prassede, de Monaci di Vali ombrosa 319 Prassede, de Monaci di Vali ombrosa 388 P. Falconieri a Srada ciula Rione Te 388 P. Falconieri a Srada ciula Rione Te 461P. Zuccheri alla Trinità de Monti Rione 461P. Zuccheri alla Trinità de Monti Rione no, T. P. Parrocc. Rione Ponte. C.d. no, T. P. Parrocc. Rione Ponte. C.d. alle Therme Nouatiane, T. P. Paroc. alle Therme Nouatiane, T. P. Paroc. gola. gola. C. e. C. e. Campo Marzo. Campo Marzo. Be. Be. 271 Alesiode PP. di S. Girolamo. T*P. 271 Alesiode PP. di S. Girolamo. T*P. Moni Moni D. b. D. b. 389 389 P rariesi, Serenimo Duca di Parma P rariesi, Serenimo Duca di Parma Rione Ripa Rione Ripa E. e. B. fi. E. e. B. fi. 320 Prica, in Auentino, Therme d Flioga. 320 Prica, in Auentino, Therme d Flioga. Rione Regola. Rione Regola. Cae Cae COLLEOES & EOLISES qui ne sont COLLEOES & EOLISES qui ne sont 272 Anastasia, colleggiata, T. P. Rione 272 Anastasia, colleggiata, T. P. Rione balo T. P. Rione Ripa balo T. P. Rione Ripa E. d. E. d. 390 P. Farnesi de to Chigi allaL ungarakio 390 P. Farnesi de to Chigi allaL ungarakio pas placè dans leur RANGS. pas placè dans leur RANGS. Ripa. Ripa. 321 Pudentianade Monaci di S. Bemard o 321 Pudentianade Monaci di S. Bemard o E.d. E.d. ne Trasteuere ne Trasteuere C. f. C. f. 273 Angiolo in Pescaria Coleggiata D. Par¬ 273 Angiolo in Pescaria Coleggiata D. Par¬ T. P. Rione Monti. T. P. Rione Monti. D. b. D. b. 391 B Gaetani al Coro Rione Campollar¬ 391 B Gaetani al Coro Rione Campollar¬ 462 Collegio Romano, Rione Pigna. 462 Collegio Romano, Rione Pigna. Ca Ca rocchia. Rione S. Angiolon. rocchia. Rione S. Angiolon. 22 22 Quatro Coronati Monasterio d Quatro Coronati Monasterio d D. d. D. d. ofa ofa 20. 20. F. 3 F. 3 463 Capranica, Rione Colonina. 463 Capranica, Rione Colonina. C. d. C. d. 2T4. SS. Apostolide PP Conuentuali, 2T4. SS. Apostolide PP Conuentuali, ne, T. P. Rione Monti. ne, T. P. Rione Monti. T. P. T. P. E. b. E. b. 39. 39. P. Giori à S. Onorio Rione Trasteuere. P. Giori à S. Onorio Rione Trasteuere. 464 Clementino, Rione Campo Marzo B. d. 464 Clementino, Rione Campo Marzo B. d. Parroch. Rione Treui Parroch. Rione Treui 323 323 Quirico, e Giulitta, Colleggiata, Quirico, e Giulitta, Colleggiata, D. e D. e T. P. T. P. C. f. C. f. 465 De Fuccioli, Rione Monti. 465 De Fuccioli, Rione Monti. D. c. D. c. 275 Balbina T. P. Rione Ripa¬ 275 Balbina T. P. Rione Ripa¬ F. d. F. d. Parrocchia, Rione Monti Parrocchia, Rione Monti D. D. 393 P. Guseppino d Arpino, Rione Campe 393 P. Guseppino d Arpino, Rione Campe 466 Ghissieri, Rione Regola. 466 Ghissieri, Rione Regola. c ε. c ε. Bartolomeo dell Isola gia Tempio di Bartolomeo dell Isola gia Tempio di 236 236 324 Sabani de PP. Domenicani gia Tempio di 324 Sabani de PP. Domenicani gia Tempio di Marad Marad B. d B. d 467 Ginnasio, Rione Pigna. 467 Ginnasio, Rione Pigna. Deddi Deddi Elculappio de Min. Oss. di S. Fran Elculappio de Min. Oss. di S. Fran Giunone Regina T. P. Rione Ripa. Ee Giunone Regina T. P. Rione Ripa. Ee 394 P. Giustiniani Rione Sant Eustachio. 394 P. Giustiniani Rione Sant Eustachio. 468 Hibernese, Rione Monti. 468 Hibernese, Rione Monti. D. 6. D. 6. cesco T. P. Par. Rione Trasteuere D.d. cesco T. P. Par. Rione Trasteuere D.d. 325 Silvestro in Campite, Monache di S. Chiara 325 Silvestro in Campite, Monache di S. Chiara C. e. C.d. C. e. C.d. 469 Mattei, Rione Treui. 469 Mattei, Rione Treui. C.C. C.C. Bernardo alle Therme Diocletiane, de Bernardo alle Therme Diocletiane, de T. P. Rione Colonna. T. P. Rione Colonna. 277 277 C. 4. C. 4. P. Gotfredi à Pianea di S. Marco Rione P. Gotfredi à Pianea di S. Marco Rione 195 195 470 Nardino. Rione Parione. 470 Nardino. Rione Parione. C. e. C. e. Monaci di S. Bernardo, T. P. Rigne Monaci di S. Bernardo, T. P. Rigne 326 Sisto, de PP. Domenicani, T. P. Rione 326 Sisto, de PP. Domenicani, T. P. Rione Pigna. Pigna. D. d D. d 471 Nazzareno, Rione Trast. alla salita di S. 471 Nazzareno, Rione Trast. alla salita di S. Monti. Monti. Ripa. Ripa. C. b. C. b. F. c. F. c. 396 P. Mons. Gouematore di Roma Rione 396 P. Mons. Gouematore di Roma Rione Onotio. Onotio. Calisto de Monaci Cassinensi, Calisto de Monaci Cassinensi, 218 218 D. ec. D. ec. T. F. T. F. 327 Srefano, sul Monte Celo gia Tempio 327 Srefano, sul Monte Celo gia Tempio Parione. Parione. C. e. C. e. 472 Seminario Romano, Rione Col. 472 Seminario Romano, Rione Col. Rione Trasteuere Rione Trasteuere C. 4. C. 4. di Claudic, T. P. Rione Monti. Ec. di Claudic, T. P. Rione Monti. Ec. D. 6. D. 6. P. Lancelloti alla Coronari Rione P. Lancelloti alla Coronari Rione 39 39 Pon¬ Pon¬ 473 Seminario di S. Pietro, Rione Borgo. B.f. 473 Seminario di S. Pietro, Rione Borgo. B.f. Cecilia Monache de Camaldoli¬ Cecilia Monache de Camaldoli¬ 219 219 T. P. T. P. 328 Susanna Monache di S. Bernardo T. P. 328 Susanna Monache di S. Bernardo T. P. C. e. C. e. Parroch. Rione Trasteuêre. Parroch. Rione Trasteuêre. Parroch. Rione Monti. Parroch. Rione Monti. E. c. E. c. C. b C. b 198 198 Lancellori in Nauona, RioneS. Eu Lancellori in Nauona, RioneS. Eu NOMSOMIS. NOMSOMIS. Cesareo de PP. Sommaschi, alle Ther Cesareo de PP. Sommaschi, alle Ther 280 280 Trinita de Montide PP. Minimi Fran Trinita de Montide PP. Minimi Fran 329 329 stachio. stachio. C. e. C. e. 174 P Bonelli à S. Apostoli R. Monti D.d. 174 P Bonelli à S. Apostoli R. Monti D.d. me Antoniane, T. P. Rione Ripa. F.c me Antoniane, T. P. Rione Ripa. F.c cesi T. P. Rione Campo Marzo. B. c. cesi T. P. Rione Campo Marzo. B. c. P. Lanci, Rione Colonra. P. Lanci, Rione Colonra. A99 A99 C d¬ C d¬ 475 P. Borromei à S. Marcello R. Treui. D. e. 475 P. Borromei à S. Marcello R. Treui. D. e. 28 28 Clemente de PP. Domenicani T. P Clemente de PP. Domenicani T. P Tomaso in Parione, T. P. Patrocc. C. e Tomaso in Parione, T. P. Patrocc. C. e 339 339 400 P. Lanti Rione S. Eustachio. 400 P. Lanti Rione S. Eustachio. C. d. C. d. 176 P. Spadi al Corso R. Colonna. 176 P. Spadi al Corso R. Colonna. Rione Monti Rione Monti E. b. E. b. C. d. C. d. Viro, eModesto alli Arco di Gallieno, de Viro, eModesto alli Arco di Gallieno, de 331 331 401 P. Ludouisi à Monte Citerio. Rione Co¬ 401 P. Ludouisi à Monte Citerio. Rione Co¬ a. Giardino di Mons Negroni. a. Giardino di Mons Negroni. 232 232 Cosmo, e Damiano gia Tempio di Ro Cosmo, e Damiano gia Tempio di Ro B. b. B. b. P. P. Cisterciensi D. Rione Monti. D. b. P. P. Cisterciensi D. Rione Monti. D. b. lonna. lonna. C. d. C. d. b. Fontana dell. Acqua Felicae b. Fontana dell. Acqua Felicae melo. de PP. del teraz Ord. dis. Franc melo. de PP. del teraz Ord. dis. Franc C. B. C. B. 40. P. Ludouisi à S. Lorenao in Lucina, Rio 40. P. Ludouisi à S. Lorenao in Lucina, Rio Basilica detta di Caio e Lucio, &c: Basilica detta di Caio e Lucio, &c: D. Rione Campitello. D. Rione Campitello. De. De. F. a. F. a. TABLE des PALLAIS de ROME. TABLE des PALLAIS de ROME. ne Campo Marzo. ne Campo Marzo. C. d. C. d. Ruine del Tempio di venere e. Cupido. F.a¬ Ruine del Tempio di venere e. Cupido. F.a¬ 283 S. Croce in Gierusalemme, de Monac 283 S. Croce in Gierusalemme, de Monac 332 Palazzo Accoromboni Rione Borgo. B. s. 332 Palazzo Accoromboni Rione Borgo. B. s. 1o, 1o, P. Masei à Borghesi Rione Campe P. Masei à Borghesi Rione Campe Piazzadi S. Lorenao in Lucina, Piazzadi S. Lorenao in Lucina, Cisterciensi. T. P. Rione Monti. C. e. Cisterciensi. T. P. Rione Monti. C. e. B. d. B. d. 333 P. Alberinin Banchi R. Ponte. C. c. 333 P. Alberinin Banchi R. Ponte. C. c. Matao Matao B. d. B. d. s. Li 3. Cantons, s. Li 3. Cantons, B. d. B. d. E MORTIER. Avec Privilege. E MORTIER. Avec Privilege. "
        ],
        [
            ""
        ],
        [
            "TI TI ARCVS ANCONITANVS ARCVS ANCONITANVS Al Molto Ill. Sig c. Prone ob. . Al Molto Ill. Sig c. Prone ob. . ISVBALTHASAR VAN DER GOES, ISVBALTHASAR VAN DER GOES, Dedtca afetusut? queto Niscrs Dedtca afetusut? queto Niscrs Gio Blaeu. Gio Blaeu. "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "V V P P ieud ieud E E  Tiniu , Tiniu , V V V V i i Cassaro Cassaro 2 Porta di S. Agostimo 2 Porta di S. Agostimo 3 Porta di S. Rocch. 3 Porta di S. Rocch. 4 Porta del Sasso 4 Porta del Sasso 5 Porta di S Pietr. 5 Porta di S Pietr. §. S. Aedardo, Collegiata §. S. Aedardo, Collegiata  Fig. . . Fig. . . E E F F  i i  ROCCAC ROCCAC Dans TeMarche d’Ancon¬ Dans TeMarche d’Ancon¬ D D D D . . V V  i i Vq Vq A A A A   L L 3 3 q q   P P  E E  15 15 i i S S X X uPT uPT  . . . . . . 2 2 ig ig H H iuruotre, t t,¬ iuruotre, t t,¬ 1 1 ig ig  T T  Ai Ai  Dr 2 1 5 Dr 2 1 5  igigi igigi gistgIPITIT , gistgIPITIT ,   iutiautrcim , iutiautrcim , i i  am, am,  ii ii D Atigi D Atigi  g. X. g. X. Ε¬FSmm,m, Ε¬FSmm,m,  tr u tr u FAili iunt. FAili iunt. S S HPBPisS, punie HPBPisS, punie E E irirumi irirumi laria del soccorso Cor di S.Agostino laria del soccorso Cor di S.Agostino Scala di Canne to oguV Scala di Canne to oguV 8 8 S Francesco S Francesco 9 S. Giguanni, Parochia 9 S. Giguanni, Parochia 1 1 2 2 3 3 10. S Agata, Aona steru 10. S Agata, Aona steru 13 S* Cararina 13 S* Cararina 16. S.Maria maggiore Frater) 16. S.Maria maggiore Frater) 11 S Bastiano, Aonas terio 11 S Bastiano, Aonas terio 14. S. Agostino 14. S. Agostino 17. Compagnia della Aorte 17. Compagnia della Aorte 12 S. Lucia, Aonasterio 12 S. Lucia, Aonasterio 15. S. Lanne Fraternita del Sacram. 18 SAaria del figliola 15. S. Lanne Fraternita del Sacram. 18 SAaria del figliola "
        ],
        [
            "A A  2 2  NTRADAU dHVS NTRADAU dHVS AAMSTERDM. Par PIERRE MORTIER. Arec Pripilege. AAMSTERDM. Par PIERRE MORTIER. Arec Pripilege. g3 g3 i i 5 5 g g        gi gi H H 4 4  VS VS I I    Vi Vi 51 51 27 27  F F Q Q E E   5 5 4 3 4 3 5 5 V V LS LS 6 6 5 5 Tilie¬ Tilie¬ mnat mnat  TrgIS, TrgIS, I I b b V V V V iu iu     sisiutm ¬ sisiutm ¬   ou io piedi di questa misura ou io piedi di questa misura 5 5 5 5 7 7 5 5 19. SAnna 19. SAnna 22 S Iacouo 22 S Iacouo 20. S. Spirito 20. S. Spirito 23 Vescouato 23 Vescouato 21 SRoccho 21 SRoccho 24 Palazzo de Pruru 24 Palazzo de Pruru  ig. ig.  23. Palazzo del Podesta 23. Palazzo del Podesta 26. Hogpitale 26. Hogpitale 27 Piazza ò. Aercatale col pozzo 27 Piazza ò. Aercatale col pozzo 28 Poxzo del Tribs 28 Poxzo del Tribs 29 Belveler, la vedita 29 Belveler,  la vedita 3TGum 3TGum     PH PH 5 5 ugi.¬ ugi.¬  i i Tigeti ti¬ Tigeti ti¬ i i    E E gi gi Fi. g. . . Fi. g. . . i . i . i i iug i. . iug i. . g VS g VS ii ii LeS. Ingelo co la Chiesa LeS. Ingelo co la Chiesa 2 Abute della Giustitia 2 Abute della Giustitia PLS. Giquanna PLS. Giquanna TAATada Prancipal. TAATada Prancipal. BBB. Aada di mezzo BBB. Aada di mezzo C di sotre C di sotre II II "
        ],
        [
            ""
        ],
        [
            "Q Q S S  S S  TDV TDV  ARCU ARCU    ARIMINENSIS ARIMINENSIS ARDE RIMINI ARDE RIMINI S S M M    IX IX "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "a chusa AS Erantces co dlaui a chusa AS Erantces co dlaui è à suo corpo è à suo corpo b Piaa ea dalla chiesa di sot. b Piaa ea dalla chiesa di sot. Piai za daella chusa à sorr¬ Piai za daella chusa à sorr¬ Tr. Aphris. Tr. Aphris.  E E  SAndrea, Monast. di Monache SAndrea, Monast. di Monache : Porta di S Pietro : Porta di S Pietro m. SCroce. Momast de Monach. m. SCroce. Momast de Monach. CSPaerS. Bala Al Iur. Moned CSPaerS. Bala Al Iur. Moned n SAntonino fraternita n SAntonino fraternita g Porta di S. Ciacome g Porta di S. Ciacome S Stefano, fraterruta S Stefano, fraterruta fS. Margherita fS. Margherita ES Stusaum, Monast. A lomache¬ ES Stusaum, Monast. A lomache¬ SCiacomo, Aonasts di monach SCiacomo, Aonasts di monach  S. Paolo, Parrocchia S. Paolo, Parrocchia  S colo, compag della Aorte S colo, compag della Aorte Scuole publiche Scuole publiche 5 5 Torre del Popolo Torre del Popolo S.Maria della Mmerva Pari¬ S.Maria della Mmerva Pari¬   La Madomna degli Angeli¬ La Madomna degli Angeli¬ Palazzo del Governatore Palazzo del Governatore Palaxzo dei Priori Palaxzo dei Priori S Stesano, Parrocchia S Stesano, Parrocchia Piaxza grande Piaxza grande  & & tatI tatI eeeee eeeee   3 3 L S. Maria delle rse PrS. L S. Maria delle rse PrS. aS Lorenzo, TraterusS aS Lorenzo, TraterusS 3. La Benedeta, Mind r. 3. La Benedeta, Mind r. 4. SVitale, fraterntm S. 4. SVitale, fraterntm S. S Armfiteatro det. A VP S Armfiteatro det. A VP SSCaherins, fratis SSCaherins, fratis "
        ],
        [
            "Francesco. Francesco. che d Spolette che d Spolette ξ ξ E E  E E  117 117 A A S S 1 1 EE EE E. E. rTIVPIVI rTIVPIVI 5 5  . . g g  vi 1 1 . . vi 1 1 . . nte di S. Rofino nte di S. Rofino Rofino, Chiesa Cathedral. Rofino, Chiesa Cathedral. hiara, Monast. di monach. hiara, Monast. di monach. nte di S. Chiara nte di S. Chiara hiara, Fraternita hiara, Fraternita rta nugva rta nugva  16 16  I I  1 1 5 5 I I  E E 2 2  IEII IEII  toue & toue &  t t 5 5 HE HE  PE PE  V V  P P 19. sospidale di S. Antonio 19. sospidale di S. Antonio 13 SAlaria del Vescouato, Paroce 13 SAlaria del Vescouato, Paroce 20. Mospidale della Comunita 20. Mospidale della Comunita 14 TVescouato 14 TVescouato 21 Fonte Marcell. 21 Fonte Marcell. 15 SApollinare, Non di Monach 15 SApollinare, Non di Monach 22 Traternita di S. Pietro 22 Traternita di S. Pietro 16 Βοαo. di. S. Pietro 16 Βοαo. di. S. Pietro 23 Mospidale di SLorena 23 Mospidale di SLorena 17 Mospitale di S. Cregori 17 Mospitale di S. Cregori 24. S. Cregorio, Fraternita 24. S. Cregorio, Fraternita 18 Cli Cpis. Monast. di Monache 18 Cli Cpis. Monast. di Monache  A A     V V   7 7 S S g. g.  25. S. Tran? piccolino, gia stalla dove nac, 25. S. Tran? piccolino, gia stalla dove nac, G1 Porta perlasio G1 Porta perlasio 32 S. Maria delle grati¬ 32 S. Maria delle grati¬ 26. Mospidale di S. Pietro 26. Mospidale di S. Pietro 33. La Roccheita fortezza 33. La Roccheita fortezza 17. S. Chirico, Monast. di Monache 17. S. Chirico, Monast. di Monache 34. Carcerelle 34. Carcerelle 28 Fraternita. di S. M. del Vescouato 28 Fraternita. di S. M. del Vescouato 33. Carcere grande 33. Carcere grande 29 Piaz zg nova 29 Piaz zg nova 36 Porta di. S. Antoni. 36 Porta di. S. Antoni. 32 L2Ra 32 L2Ra  Sanius Sanius Frata Zoccolanti Frata Zoccolanti 37. S. Antonio loco de i Capue vi 37. S. Antonio loco de i Capue vi (38. Porta di Moiano (38. Porta di Moiano 39. S. Francesco del rivo tort. 39. S. Francesco del rivo tort. 40. S. laria Madalena 40. S. laria Madalena XI XI 41. S. Rosino d’Arei 41. S. Rosino d’Arei 42 S. Ncolo. 43. S. Agostino 42 S. Ncolo. 43. S. Agostino "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "d d    ORNAMENTO ET COMMODO ORNAMENTO ET COMMODO VTEM VTEM HVNC IN TORO MAIORE HVNC IN TORO MAIORE PDONATVS CAESIVS PDONATVS CAESIVS NARNIENSIVM HPISCORVS NARNIENSIVM HPISCORVS SVMMVM BONONLAE SMAGISTRATVM SVMMVM BONONLAE SMAGISTRATVM GERENS, EXTRVI CVRAVIT GERENS, EXTRVI CVRAVIT L L CDS IOLXII O CDS IOLXII O INVENTOR DT ARCHITECTVS TVIT INVENTOR DT ARCHITECTVS TVIT THOMAS LAVRETVS PANORMITANVS. THOMAS LAVRETVS PANORMITANVS.  MEN MEN  FONTALNT DE FONTALNT DE FONS BON FONS BON 44 44  Amsteladami Amsteladami Je venâ Chez T Je venâ Chez T "
        ],
        [
            "xcud T Blaeu xcud T Blaeu ierre Mortier ierre Mortier  BQULOGNE BQULOGNE ONILNSIS ONILNSIS   PH PH gV gV E E 4 4 5 5  S S 1 1 * 24 * 24 V V X4 X4 Illustrißimo Domino Illustrißimo Domino D. PHILIBERTO VIZZANIO D. PHILIBERTO VIZZANIO COMITI, NOBILI BONONIENSI, ete COMITI, NOBILI BONONIENSI, ete TABVLAM HANC beneficiorum acceptorum memor DDD. TABVLAM HANC beneficiorum acceptorum memor DDD. SDII SDII  AEREAS STATVAS FECIT IOANNES AEREAS STATVAS FECIT IOANNES BOLOGNA BELGA BOLOGNA BELGA  XII. XII. "
        ],
        [
            ""
        ],
        [
            "fae fae  5 5  2. 2.   SAN MICHELE IN BOSCO SAN MICHELE IN BOSCO Sllicheln Bou Pre Boulgne Sllicheln Bou Pre Boulgne CONVENTO DE PADRI DELLA CERTOSA CONVENTO DE PADRI DELLA CERTOSA charireus. PrBgulagne charireus. PrBgulagne "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            " V V     g g E E IVITA VECCHIA IVITA VECCHIA Port de Mer dans I Btar de TEglise Port de Mer dans I Btar de TEglise Mercid nsterdam chex Pgre, orter Mercid nsterdam chex Pgre, orter E E E E u u    T T I I X X E E SVer r SVer r L. L. tuti tuti g g  T T "
        ],
        [
            "   Sl. Qalmuarium Sl. Qalmuarium HS HS H H "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "    E. E.   EV EV i i  D D & & Q Q  g g  P P  T T   L L Ti cigurusm, 15. Ti cigurusm, 15.     T T 7 7  T T a a  V V  5 5  I I CINIIA CINIIA L L isciti isciti S S  Fi i. Fi i. Di . Di  .  A A ig ig b b 2 12 9 2 12 9 I I I I  E E  N N I I 2 2 Fig. XXI Fig. XXI  MA MA  g g , , , , , , . .  S S D¬ D¬   NMSNS,LI N g5. NMSNS,LI N g5. 19 19 S Aaria Appare S Aaria Appare VV VV SS SS  VVS VVS H H V V V V 4 4 S S A A     T T   l¬ l¬  M M V V V V A A i i  S S 35 35 m m 25 25  I I 1 1 E E AI AI MLM MLM I I E E I I   Piazza di Piazza di S. Augele S. Augele  25 25 h h 15 15 gu gu AE AE L L  S S riti riti i i R R  Mrr, Mrr,  LI LI IETENNM IETENNM HEYHEMNI HEYHEMNI EE EE nlanalus nlanalus UII UII I I LA LA RES RES H H I I  H H S S S S Strada del Aero Strada del Aero Sirnda di S. Angelo Sirnda di S. Angelo 412 412  E E  F F S S 11 11 Strada di S. Angedo Strada di S. Angedo  f f iug iug sll. sll. igi igi  S S PAIEuI Asunme nsti une uotiuo¬ PAIEuI Asunme nsti une uotiuo¬ E E  TAiut ¬ TAiut ¬ 1 1 V V - - DX DX  iu iu i i i i M M E. E. ISNN¬ ISNN¬ ig ig XX XX P P Alti er¬ Alti er¬ V V Eix Eix X X ti guil toedid odgdt y¬ ti guil toedid odgdt y¬ U U V V , ,   ub. ub. ig. ig. iariao iariao  I I  Dsiscurnm Dsiscurnm S S  Na9 Na9   Tra Tra B B  T T DP Ib iuniti¬ DP Ib iuniti¬ SSS α SSS α Q Q  "
        ],
        [
            "d 5 d 5  X X  5 5  2 2  E E  H H  ig XXI ig XXI SNQVA CITTA NOVMA igia iu die siaiae SNQVA  CITTA NOVMA igia iu die siaiae Ezogiorno Ezogiorno I I  2 2 uu uu  H H ig ig i i ig. . ig. .    S S S S diuist.¬ diuist.¬ uu uu S S E E  H H    I I Q Q Q Q 4 4 g g E E  Fig . Fig . Tiug I Tiug I  S S E E    ig ig C Vs s¬ C  Vs s¬  I I UI UI Girone. Girone. us us eralafote eralafote   I I u u Pore del Grou¬ Pore del Grou¬ HuS HuS l l  E E HI HI 1 1 Strada del Ciron¬ Strada del Ciron¬ Sirada d. S. Agostiauo Sirada d. S. Agostiauo Aodca Aodca Piutig Poeads Piutig Poeads Duadl Duadl Palam Palam ug. ug. E E ETE ETE Q Q A A Aif Aif    biui. biui. 2 2 H H ititi ¬ ititi ¬  . . iS iS g¬. 4 g¬. 4 un nt Id A, un nt Id A, E E I I Ai iuis¬ Ai iuis¬ S S  in mhu. uu mEn m m, in. vi, in mhu. uu mEn m m, in. vi,  um um u ruu. u ruu. I I ui ui EE EE  i i i i ti sustsem,S, Σ ti sustsem,S, Σ Fiorenzuola Fiorenzuola Strada detta Strada detta Porta del Aercato Porta del Aercato QQQ QQQ QIQLQQ QIQLQQ E E E E S S D D  Ta. . CIII. Ta. . CIII. . . . . Iata. . . . . Iata. a. iat. at. Ca.II. Sra. S... a. iat. at. Ca.II. Sra. S...  S. Silbestr. S. Silbestr. 23. sospude 23. sospude 12. Chiesa della Conmupna dei Srno Crucifisßo 12. Chiesa della Conmupna dei Srno Crucifisßo E. Giardino E. Giardino S. Aareo S. Aareo G 6 G 6 A Vicolo delli ascbrei A Vicolo delli ascbrei 13. Chiesa della Comps della Sna Trinita 13. Chiesa della Comps della Sna Trinita Gioco dalla palla¬ Gioco dalla palla¬ E E S. Pomuico S. Pomuico Chiese fuori di questa Chiese fuori di questa 14. Chiesa della Conup? della Aisericordia 14. Chiesa della Conup? della Aisericordia  4 Pala x 20 deli. S. S Priori. 4 Pala x 20 deli. S. S Priori.  g g S. Asicnlb. S. Asicnlb. Terra Terra 15. Chaesa di SRoche 15. Chaesa di SRoche Js. Palaz zo del Governatore Js. Palaz zo del Governatore ) ) SAntonio vecchio SAntonio vecchio B B S Pictro. S Pictro. 16. Aomasteris delle Aonicde d. Sie Chiari¬ 16. Aomasteris delle Aonicde d. Sie Chiari¬  o 2 Cisterae A acque da nejo. o 2 Cisterae A acque da nejo. S. Saeius. S. Saeius. S. Aaeo S. Aaeo V V 17. Chiesa d. S. Giouanni in ds. donasterio. 17. Chiesa d. S. Giouanni in ds. donasterio. h. Fonutana pulluea et a Private h. Fonutana pulluea et a Private  S. Pionisfio¬ S. Pionisfio¬ S. Aargaria, S. Aargaria, X X 18. Chiesa di S. Gioquanmi vecchio uinuta con ar¬ 18. Chiesa di S. Gioquanmi vecchio uinuta con ar¬ 8. Scalone. 8. Scalone. ai? ai? SAaria x. . Igel SAaria x. . Igel S. Aaria nuora S. Aaria nuora  19. chiaesa d. Sie Lacia Proposiaura. 19. chiaesa d. Sie Lacia Proposiaura. Chiese denro la lera¬ Chiese denro la lera¬ AMSTERDAM AMSTERDAM S. Aaria delle Gratie S. Aaria delle Gratie ao. Chiesa di S. Spirio ao. Chiesa di S. Spirio  9. S. Francesco delle Scape 9. S. Francesco delle Scape PIERRE MOETIEE! PIERRE MOETIEE! 2. 2. S Aaria delli fonti S Aaria delli fonti V V  1. Chiesa . S. Sibestro 1. Chiesa . S. Sibestro ao. S. Paolo Chiesa Cathedrale ao. S. Paolo Chiesa Cathedrale ipiana ipiana Q Q XXV XXV  F F & & Q Q TXXI TXXI A A "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "  T T I 5 I 5 . . T T g g 4 4 F5 F5 AQI AQI A A ILALALI ILALALI  A A LEALAATI LEALAATI ILAQLX AII ILAQLX AII ENATAT ENATAT LLLALLA LLLALLA LAAAAI LAAAAI MMS MMS ATA ATA S S  LAAI LAAI 4B 4B  LAAAACAI LAAAACAI  Lg Lg I I . . R R 1H 1H  iai i iai i TI TI E E LL 2 LL 2 LAI LAI X X LAI LAI  444 444  5 5  X X II II I I * 4 * 4 LE LE AAALA AAALA 42 42 A 4 A 4 K K R22 R22 FF. XIII. FF. XIII. E E TLLALLI TLLALLI S S E E LLLI LLLI S S LALLALLA LALLALLA S S LUV LUV MI MI SS Sariums e Iat cabul SS Sariums e Iat cabul LS. Aru. d Serii. LS. Aru. d Serii. 21. San Giuliano. 21. San Giuliano. 15. F Antunis 15. F Antunis 2. Sat Dicalb. 2. Sat Dicalb. 28. La Triniua Sratorio 28. La Triniua Sratorio 6. S Trnn? Alla pate 6. S Trnn? Alla pate SS Chrisus colequm SS Chrisus colequm 29. San Guosepe 29. San Guosepe g. S. Sprius Mtonat he¬ g. S. Sprius Mtonat he¬ 4. S. Aut da. Pabus. Monaibe. 4. S. Aut da. Pabus. Monaibe. B SAlaranus Doneni B SAlaranus Doneni 18. Chiesa nuova 18. Chiesa nuova SS Chura AMomiacbe SS Chura AMomiacbe cani cani i9. S. Rocho i9. S. Rocho S. S. Andrea & Satdlue¬ S. S. Andrea & Satdlue¬ 1. Sun Vercondi. 1. Sun Vercondi. 2. S. Berud Cofrae¬ 2. S. Berud Cofrae¬ tiale. Aonache tiale. Aonache 32. S. Bartolomeo 32. S. Bartolomeo 21. San Trane? de. Aliunori. 21. San Trane? de. Aliunori. S. daris munve Cura S. daris munve Cura 33. S. Luca AMomatche 33. S. Luca AMomatche 2. Si Croce 2. Si Croce S. S cu dealam Cofrat¬ S. S cu dealam Cofrat¬ 4 Caetarium 4 Caetarium 3. S. Maris de Bunuhi 3. S. Maris de Bunuhi §. S. dAgosiunus Aferemimni §. S. dAgosiunus Aferemimni 35. S. Angelo 35. S. Angelo Confrateruti Confrateruti oS Trunia, etrmuthe oS Trunia, etrmuthe 36. * Croe della fore 36. * Croe della fore 1 Srefius 1 Srefius 24. S. Ciouanni Cura 24. S. Ciouanni Cura Confratermium. Confratermium. 25 La dladhmna. de Bat 25 La dladhmna. de Bat 1a. Su Pers obuetuni. 1a. Su Pers obuetuni. 7. Sania Anna 7. Sania Anna filani filani 13. Sanm. r. A. gb. drugel 13. Sanm. r. A. gb. drugel 38. SAmbrosis de Canoniti 38. SAmbrosis de Canoniti la6. S. Bugis Comertie la6. S. Bugis Comertie Taeuiri. Taeuiri. Regi dà. San Sabopre Regi dà. San Sabopre  R R C C 2 22 2 22 LLA. LLA.  2 2 222 222 22 2 22 2 R R RRG, 13 RRG, 13 S S E E  39. ST Illumiumata de Ca 39. ST Illumiumata de Ca maldoli maldoli o T Laris Monathe¬ o T Laris Monathe¬ 41. S. Bened. Atonache 41. S. Bened. Atonache A S Sromdi. de Cauniri A S Sromdi. de Cauniri Reg. à S. Sabators Reg. à S. Sabators H La Mademua Aella H La Mademua Aella Spedalichis. Spedalichis. ATT lum Guesi su¬ ATT lum Guesi su¬ Capureine Capureine 43. Aadunna della¬ 43. Aadunna della¬ Piugi qula. Confrat¬ Piugi qula. Confrat¬  4 4  EIO ITHRECI EIO ITHRECI 11 fua ta. tA¬ 11 fua ta. tA¬ ,AM ,AM 115 Faadpi¬ 115 Faadpi¬ ρῶῶ ρῶῶ 122 2222 122 2222 S S A 1 A 1 4 4 2LL2RA 2, 2LL2RA 2, 42 22222 42 22222 22 22 2 2 2 2 5 5 24 24 C C 2 2 2L2 2L2 LA LA a 21 a 21 LE LE 22 22 4 2 4 2 I I GC GC N N   Α Α ΙΕ ΙΕ . . LLT LLT Q Q L 5 L 5 ALLI ALLI AAI AAI F F  F F 2 2 g g MLI MLI   B B  Tearo Tearo FiIII. FiIII. L2 L2 LLLRA LLLRA ΙΙΓI ΙΙΓI TLTSS. TLTSS. 122222 122222 222, 222,  ER Mausol¬. ER Mausol¬. BLAZ4 BLAZ4 LLLLAQA. LLLLAQA. CAAIALI CAAIALI ILAAAII ILAAAII  I I "
        ],
        [
            "1 1  ὶ ὶ  4 4 L L IS IS u u  LLI LLI TIChiS PMITUm TIChiS PMITUm V V 34 34  5 5 iua . iua . 4 4  LERTIS LERTIS ΣΕΙ, ΣΕΙ,  S S T T  F F 22222 22222 28 28 4 4  4 3 4   3  EHIIaM EHIIaM 2222T 2222T LA. LA. 2 2  I I 15 15 E E g g LI LI l l 122 122 29 29 15 15 14 14  10 10 iV iV   \"ialii \"ialii E E i i u u Hu¬ Hu¬ 4 4 X X 440 440 1m 1m T T Tg Tg E E L, L, . . . . . . o o   142222. 142222.  R233. R233. 223 223 E E  0 0 Prato Prato  i. i. i i  i i   i i i i  E E VS VS ALAI ALAI LAAAI LAAAI TAALAAAALILI TAALAAAALILI  5 5  5 5  X 4 X 4    5 5  P P  GUBBLO GUBBLO Ancienne Ville de TEtat de IEglise Ancienne Ville de TEtat de IEglise Clle est Capitale du Duche d UVbin Clle est Capitale du Duche d UVbin AAMSTERPAM AAMSTERPAM Par PIERRE MORTIER Ira Triud. Par PIERRE MORTIER Ira Triud. L L Porta daella foce evia che va Porta daella foce evia che va Palaez. Diutcale. Palaez. Diutcale. A A Aosptale graude ver al. Aosptale graude ver al. B B espofi¬ espofi¬ illa Se hicania et alla Aares illa Se hicania et alla Aares Palaa eo Cpiscopule Palaa eo Cpiscopule c c 5 5 Tospinle per ali uferm Tospinle per ali uferm M. Piazza di S. Martino M. Piazza di S. Martino Puaxta grand. Puaxta grand. N. Piuzza del. Mercato N. Piuzza del. Mercato pellegrium. pellegrium. D. Palazzo del Magusrato D. Palazzo del Magusrato O Pigzza di S. Antonis O Pigzza di S. Antonis E. Palaxzo de Gudiei E. Palaxzo de Gudiei  Hospitale e Casa de Hospitale e Casa de F F Porti di SAng& e via che Porti di SAng& e via che Soleu. 1S Petro e siu funte Soleu. 1S Petro e siu funte alzolari alzolari va à S: Ubaldo va à S: Ubaldo Sprada che va à S. Cirolam. Sprada che va à S. Cirolam. Piaxza di S CGiliano e sua seonti Piaxza di S CGiliano e sua seonti d d Prta à S.Agostius e vi¬ Prta à S.Agostius e vi¬ R. Fonte ad fosßo. R. Fonte ad fosßo. de Padri Zoccolanti de Padri Zoccolanti  S. Granari publici S. Granari publici e Srada che va à SY. laria e Srada che va à SY. laria he va à Nocera he va à Nocera Port. d. S. Pug¬ Port. d. S. Pug¬ de Vettorina dore San Trune de Vettorina dore San Trune T. Aonte della Pieta T. Aonte della Pieta Porta del adlarmoria, su Porta del adlarmoria, su Abondanaea & suo moluo Abondanaea & suo moluo patcifico la lupa patcifico la lupa borgo, e via verso Perugia borgo, e via verso Perugia Alra finte det fios¬ Alra finte det fios¬ F. Turatpri da panni. F. Turatpri da panni. x x KPdi S Laucia, suo borgo e via KPdi S Laucia, suo borgo e via Fonte dellae riga Fonte dellae riga 1 1 che va alli Capus et a Cum de che va alli Capus et a Cum de Polerxas de Pantibi. Polerxas de Pantibi. Castello. Castello. VVS VVS Ε Ε L 4 L 4 TITS,, TITS,, g 25 g 25 a a H H ii ii   λαφαα MC λαφαα MC g g 5 5 I I  Fa. Fa.  I I  12 12 l l S S UI UI 418 418  TM TM s s LE LE g g LERELLA LERELLA ρ ρ  C 2 C 2  LE LE LLLRLD; LLLRLD; sl sl 2 2 LALI LALI UU UU ΕΕ ΕΕ π,, π,,  Vi Vi ΔΔL ΔΔL 4 4 84 84  LADA LADA a a [2 [2 LLI LLI ME ME V V LALAAI LALAAI i i CQI CQI QLLLTA QLLLTA ILAI ILAI  QLLL E QLLL E LLLED4 LLLED4 I I T T  ΓΕΔΣΛΕΣΛΕΕ ΓΕΔΣΛΕΣΛΕΕ IS.. IS.. BRLLLLELLI IIIMM BRLLLLELLI IIIMM ΕΕΕΘΘΙΘΣΕΙΦΔΣΛΘALSAC ΕΕΕΘΘΙΘΣΕΙΦΔΣΛΘALSAC g g  IlustrsIT Aislremtar , asug Iiade auo, i eaunium ao PrV IlustrsIT Aislremtar , asug Iiade auo, i eaunium ao PrV imrstuistlislm REIlusRTI imrstuistlislm REIlusRTI S S IISI IISI VS VS  HH HH Fig I Fig I H H SAGAAGAA SAGAAGAA V V u, ath atme prati aetrm am, ar eiphentie pitraetaoeoishbiaet,aenige etiaopenieriamaat io u, ath atme prati aetrm am, ar eiphentie pitraetaoeoishbiaet,aenige etiaopenieriamaat io C C L L E E g g  g 4 g 4 i g5 i  g5 * 3 * 3 4 4  LE LE g 1 g 1  T T ΙE ΙE 4 4 ΑΣΣ ΑΣΣ E E 2 2 V V .12 22 0. 3 .12 22 0. 3 L L Cchelle ae 3oo Pa. Cchelle ae 3oo Pa. 400 400 30. 30. Scala di Scala di 500 paßi andanti 500 paßi andanti T 4 T 4 ILLA ILLA  LLAAA. LLAAA. ΕΕLLLLLLLLLLLLLLLU, ΕΕLLLLLLLLLLLLLLLU, LLLALALLAAAAI LLLALALLAAAAI LALATAALALALILI LALATAALALALILI HAAAAATAAALALII HAAAAATAAALALII  EKVS EKVS V V "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "3 3 T T    T T 3 3 F F 2X 2X 3 3 T T 5 5 T T 2 2 L L 53 53 E E IAR IAR F¬ F¬ 4 4 5 5 4 4  115 115   4 4 Al¬ Al¬ E E l l  X X T T   Q Q E E E E S S  V V Tp Tp Dp Dp  CluV CluV ggoboV ggoboV  Aohoedgyoho¬ Aohoedgyoho¬ Scgtr gx. Scgtr gx. ig. X ig. X  N N Chiese Chiese AS. Venanzo Duomo AS. Venanzo Duomo BS colo BS colo Convento Convento SBiagio di.Monachi Camalo SBiagio di.Monachi Camalo Catharina de Monachi olivetani Catharina de Monachi olivetani 2 4 2 4 B Benedeto de Monachi Sibbestriui B Benedeto de Monachi Sibbestriui AS. Agestino Chiesa de gli Agostinimm AS. Agestino Chiesa de gli Agostinimm 5 S. Trancesco de Frati conventuali 5 S. Trancesco de Frati conventuali  τ τ T T x x  T T 2 2 i i  S S E E  5 5 3 3 T T  menico de Domenicani menico de Domenicani S Barmaba de Trati de gli Apostol S Barmaba de Trati de gli Apostol S. Collegio de Giesuiti S. Collegio de Giesuiti 9 Ospizio de qgli Cremiti Camaldolensi 9 Ospizio de qgli Cremiti Camaldolensi Konastera de Monache Konastera de Monache io S. Catherina de Siena u Si ongfrio io S. Catherina de Siena u Si ongfrio 12 S. Luc 12 S. Luc 13. S Tomuso 13. S Tomuso 14 S. Romualdo. 14 S. Romualdo. 15. S. Sebastiao 15. S. Sebastiao 16 Margerita. 17. S. Cuoserpe. Caupu 16 Margerita. 17. S. Cuoserpe. Caupu  a a  F F  Chiele de Confraternite Chiele de Confraternite 18 Del Sant Sacram? & della Madonna 18 Del Sant Sacram? & della Madonna ig Pella Carita. 20. Del Confalone ig Pella Carita. 20. Del Confalone 21 Dis Gioserpe. 22 D. S. Agestino 21 Dis Gioserpe. 22 D. S. Agestino 23 S. Nicolo 23 S. Nicolo 2 Pella Misericordia 2 Pella Misericordia 25 DiS. Maria del Mereato 25 DiS. Maria del Mereato 26 Di S. Roco 26 Di S. Roco S Iacorno Maggior¬ S Iacorno Maggior¬   T T T T * * E E 1 1 3 3 E E E E  1 1 F F T T    4 4 X X E E F F N N LV LV 5 5 5 5 1 1 4 4 S S  28. S. Lacoma Mmor. 28. S. Lacoma Mmor. 29. S. Claudio. 30 S. Agata 29. S. Claudio. 30 S. Agata 31S. Aaria del buon. Giesu 31S. Aaria del buon. Giesu 32. S. Cio del cantone 32. S. Cio del cantone 33 SAaria del piancat. 33 SAaria del piancat. Monti che prestano Denari Monti che prestano Denari gratis sopra à pegni gratis sopra à pegni 34 Lonte della Pieta 34 Lonte della Pieta 5 Monte de Mad? Moritartina 5 Monte de Mad? Moritartina  Hospidale Hospidale 36 De gli Inferma 36 De gli Inferma 37 De bastardi 37 De bastardi 38 De Pellegrini 38 De Pellegrini Forte della terra. Forte della terra. 39. Parta del Piant 39. Parta del Piant 40 Porta dedda Cervara. 40 Porta dedda Cervara. 41 Perta Pisana 41 Perta Pisana 42 Togta del Borgo 42 Togta del Borgo  I I   3 3 23 23 3 3 2 2 2 2 2 2 2 2 C 3 C 3 g g  Sintoedhuuanmdeg Sintoedhuuanmdeg  iut iut Ata Ata i i ogietietitio o ogietietitio o  butiu butiu T T  22 22 2 3 2 3 E 3 E 3 3 3 22 22 3 3 2 2 4 4 E E Sbge.. Sbge.. 2 2 i i i i 8 8 i5 i5  biooooea Sontoebbedod. biooooea Sontoebbedod. 2 2 Q3 Q3 2 2 2L 2L 2 3 2 3 3 3 ut ut t t g2 g2 4 4 m m otu otu  i i  L L g g 13 13 2 2 22 22 Q 3 Q 3 L 3 L 3 21 21 L L utiui utiui   Suns Suns g g iti g. . iti g. .  L L 33 33 L L 2 2 3 3 2 2 L L 4 4 2 2 2 2 ii ii gu gu igi 2 igi 2 Saoriepriti¬ Saoriepriti¬ iui I. iui I.  LL LL L L I 1 I 1 g 3 g 3 23 23 2 3 2 3 2 3 2 3 M M  L 2v L 2v ξ ξ gutuod bnigeoi gutuod bnigeoi otituotr otituotr 23 23 2 / 2 / 4 4 T T uie uie iu iu  53 53  T T itige itige 1 3 1 3 Ei Ei 22 22 Leu Leu  tte cto , tte cto ,  iu iu I I 5 5 3 3 23 23 F 2 F 2 5 5   EI EI 3 3 23 23 3 3 2 2 Fiig Fiig 33 33 V V  84 84  F F  43 Rocca 43 Rocca 44 Areo del P 44 Areo del P sotto il qual¬ sotto il qual¬ Pidzza di Sig! à quello Pidzza di Sig! à quello F Putai sr F Putai sr Pala¬ Pala¬ 46 Palazzo del 46 Palazzo del 47 Palaxz 47 Palaxz 48 Pila¬ 48 Pila¬ ιον ιον  14 14  δρ, δρ, I I "
        ],
        [
            "τ τ    2 2 27 27 A A  1 1 3 3 i i    UINIIIIII UINIIIIII H H 4 4 D D E E L L T T Eg Eg 66 66 J 36 1 J 36 1 E E i i S S gigIV. gigIV. 227 227 25 25 58 58  N N T T T T 2 2 EE EE E E  4 4 11 11 F 5 F 5 Fontane Fontane el Covernat? arai el Covernat? arai 49. Tonte che quta lacque in alto 4o piedi 49. Tonte che quta lacque in alto 4o piedi er andare della er andare della 50. Fonte della Piazza del Mercato. 50. Fonte della Piazza del Mercato. del Mercato. del Mercato. 31 Fonte di S. Venanzo 31 Fonte di S. Venanzo 52 Fonte del Piano 52 Fonte del Piano n? 5 n? 5 53 Fonte delle cervar. 53 Fonte delle cervar. cipale cipale 54. Tonte di S. Romualdo 54. Tonte di S. Romualdo natore. natore. 35. Fonte di S. Nicolo 35. Fonte di S. Nicolo istrato istrato 36. Fonte delle. Monache di S. Onafrio 36. Fonte delle. Monache di S. Onafrio Communmta. Communmta.    & & 1 1  a a  1x 1x   * * 3 3 T T     E E S S  ILS ILS f f E E  3 3 T T ls ls u u 5 5   1* 1* 4 4 E E E E  i3 i3  E E Q Q E E R R I I ¬ ¬ E E & &  Piazza Principale Piazza Principale Lar & Siguri PAIrae Lar & Siguri PAIrae 59. Tiume Lano. 59. Tiume Lano. 60. Ramo di d& Tiume per commodita del 60. Ramo di d& Tiume per commodita del purgo de panni delle conce delle pelle purgo de panni delle conce delle pelle lelle Tinte è di Aolin¬ lelle Tinte è di Aolin¬ Botteghe de Fabri tulte umte n? 38. Botteghe de Fabri tulte umte n? 38. 61 61 62. Cdificu, dove si Spanden et as ciugan¬ 62. Cdificu, dove si Spanden et as ciugan¬ e rascie et i pami e rascie et i pami  ά ά ) )  3 3 L L 121 121  N N  4 4 E E  uam uam  V V I I 5 5 & & 4 4 34 34 3 3 V V ui ui 128 128 222 222 I I   L L    1 1 LLLIIIS LLLIIIS E E S S E E F F  LAfuer Donx i fa Sere LAfuer Donx i fa Sere Porfici Porfici 64. Di S. Tranceseo 64. Di S. Tranceseo 55 Del Palazzo nuovo 55 Del Palazzo nuovo 66 Di S. Maria del buon Guesu 66 Di S. Maria del buon Guesu 67. Di S. II. del Mereato 67. Di S. II. del Mereato 68 De Fabri 68 De Fabri 29 .Ilolhini n? tre 29 .Ilolhini n? tre 7o Poxzt publici n? due 7o Poxzt publici n? due       Dig Dig ii ii C C T T 17 17 T T  I 4 I 4 FABRIANO FABRIANO Lieu de ILtat de LEGLISE Il est Lieu de ILtat de LEGLISE Il est Dans Ia Marche d’Ancone Dans Ia Marche d’Ancone Se vend Se vend AAMSTERDAM AAMSTERDAM Chaez PIERRE MORTIER Chaez PIERRE MORTIER Avec Privilege Avec Privilege JBLAEU Excud JBLAEU Excud luesa & Alrri luogi fuori luesa & Alrri luogi fuori 76 S. Lorenzo 76 S. Lorenzo lella terra lella terra 77 S. Antonio, Priorato. 77 S. Antonio, Priorato. 78 S. Salvatore 78 S. Salvatore L. Annuntiata Chesa de L. Annuntiata Chesa de 71 71 XXVIII XXVIII P. P. Zocco lanti P. P. Zocco lanti 79. S. Larco 79. S. Larco 30. S. Christafano 30. S. Christafano 72 S. Sieseppe Chiesa de 72 S. Sieseppe Chiesa de 31. II Crueitissio di Porta Prima 31. II Crueitissio di Porta Prima P. P. Cappucini P. P. Cappucini 82 TI Crucifissio della Tontanella 82 TI Crucifissio della Tontanella 73 II Crucifis so delle Carceri. 73 II Crucifis so delle Carceri. 83 Fontana di SAntonio 83 Fontana di SAntonio 74. Slaria di Loreto 74. Slaria di Loreto 84. Tonte Sella Cervara 84. Tonte Sella Cervara 73 S.laria. Uagdalena 73 S.laria. Uagdalena  7 7 "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "FANO. ville de Lctat de LLals è et tale FANO. ville de Lctat de LLals è et tale le est sur le Colse de venusè dans k Puche à Urbiuu le est sur le Colse de venusè dans k Puche à Urbiuu * 3 * 3 L L E E X X XX XX L L E E V V m m  S S Aua Ad btui Aua Ad btui J J   4 4 6 6 t¬ t¬ 4 4   E E E E M M 5 5   m m 1 1 il il  is is g g st¬ st¬ LHIIII LHIIII g g ILLINI ILLINI 1E 1E Ly Ly  8b 8b  gg gg ii¬ ii¬ IgI IgI d d 11 11 ul ul f f  x x  M M m m Hυν Hυν a¬ a¬ I I E E  1E 1E L L I I gi gi i. i. 71 71 R R 3 3 Al Al u u Ponte Sopra il Metauro Ponte Sopra il Metauro E E I I x x  u Slaria Ataddalera u Slaria Ataddalera 1 La Rocta 1 La Rocta X. S. Intonio X. S. Intonio 2. Rapellina del Porto 2. Rapellina del Porto 13. S. Andrea 13. S. Andrea 3 Baluards di Giulio 3 Baluards di Giulio Forte di S. Nicolo Forte di S. Nicolo 4. S. Arcangelo 4. S. Arcangelo 5 Torrione di. S. Giouanna 5 Torrione di. S. Giouanna 15S. Bartolone. 15S. Bartolone. 6 Maria u Duomo 6 Maria u Duomo 5 S. christina 5 S. christina TS.Maria Nova TS.Maria Nova 17. S* Corpo di christo 17. S* Corpo di christo SMaria del Riposo SMaria del Riposo SE Crocifisßo SE Crocifisßo 9 SMaria del Confalone 9 SMaria del Confalone 1g. Christoforo 1g.  Christoforo o SMaria di S. Giulian o SMaria di S. Giulian Panielę Panielę   E E 33 33  3 3     i i  tdim , tdim , 21. S. Domenico 21. S. Domenico 2S Tuppe 2S Tuppe 3. S. Sio Batista 3. S. Sio Batista 24. S. Sio del Bon Siesu 24. S. Sio del Bon Siesu 25. S. Cirolamo 25. S. Cirolamo 26 S. Carolamo del rat¬ 26 S. Carolamo del rat¬ 27. S. Lorenzo. 27. S. Lorenzo. 8 S. Legnardo 8 S. Legnardo 19 S. Lucia 19 S. Lucia 30 S. Mares 30 S. Mares   H H  1 1 B B  TIV. TIV.  E E   I I E E prr¬ prr¬ E E  AI AI    S S  59 59  I I  1 1 4 4 4 4   II II LL LL V V mi mi HE HE A A  E E H H 31 S lichele 31 S lichele 32 Tertiarie di S. Francesco 32 Tertiarie di S. Francesco 3S Paterniano 3S Paterniano 34S Pietro 34S Pietro 35. S. Pietro vescouo 35. S. Pietro vescouo 36. S. Rocco 36. S. Rocco 7S Maria della Pieta 7S Maria della Pieta 8. S. Silvestro 8. S. Silvestro 39 5S Simon è Siuda 39 5S Simon è Siuda 4 Seminario de Cherici 4 Seminario de Cherici  SSS¬ SSS¬ 41 1 1 41 1 1    D v D  v  g g LIL LIL  I I   1 , 1 , L L  15 15  I I   U U  E E g g 3 3 iuiui iuiui L L 39 39  34 34  27 27    ni ni TE TE N N  1 1  36 36  P P g g 52 52  Paternim Paternim Q Q  S. lartino S. lartino 5 5 E E Unguotigermummgnitmmmm Unguotigermummgnitmmmm  g 4 g 4 5 5   Qa itarphtn sftataitum Qa itarphtn sftataitum   TI TI 26 26 , , 2 5 2 5 JARILRIVIILIILEISSPIIS JARILRIVIILIILEISSPIIS     S S  A A H H H H 2 2  E E EA8 EA8 E E 11i 11i 71 71 uMMS uMMS   ΙΑE ΙΑE   X X NS NS 36 36 35 35  AREEIS AREEIS 161 161 EH EH 24 24 AE AE  N N     11 11 DS DS 75 75   m m 1111* 1111* ig. ig. H H XXIII. XXIII. FANVM I FANVM I γuD T A γuD T A E E "
        ],
        [
            "  V V     2 2  X X  D D A. Auis A. Auis ,r, ,o,a ,r, ,o,a immmm immmm i i  itit i¬ itit i¬   Vi V Vi  V ig ig A A N N igitigniuitio iri ¬ igitigniuitio iri ¬ 22 22 igi i. igi i. giuI giuI ri. ri. A A AV AV V V Ai Ai i i S. Croee S. Croee   N N Capucini. Capucini. E E   atere atere F i ., F i ., iumi iumi H H A A te ßiove te ßiove  i i  Schristua Schristua cauae ua cauae ua . 4 . 4 V V 26 26  iat iat C C i ieuit atdi ea¬ i ieuit atdi ea¬ G G 8 9 8 9 a a g g uiius uiius g g Ponte aella Trave Ponte aella Trave 3 3 g 4 g 4 T uriur T uriur g g 7 7 Aia Aia a09 a09 2 5 2 5 2 2   abaca aud dletur abaca aud dletur 433 433 g g g g g5 g5 S S 8 4 8 4   R Vi. R Vi. . . 4 2 4 2 hiaimtis hiaimtis l l 2 2  T T  i niti¬ i niti¬ 820 820 B 9 B 9 C 4hj¬ C 4hj¬ g 9 g 9 3 3  99 99 849 849 8 8    F F E E i I i I E E 9 9 4 4 HA HA  ρg ρg E E 14 14 atam 3 atam 3 2 1 2 1 1 8 g. 1 8  g.  35 35 T T 23 23 14 1 1 . 14 1 1 . V V 4 1 , 4 1  , g g IIIIHNI IIIIHNI 89 89   3 3 H, , H, , 843 843  2 2 771 771 2220 2220 I I g g 8 8 292 292 g99 g99 1 1 9 4 9 4 hiti peiI, hiti peiI, 1i 1i 82 8 82 8 18 18 . . . . HRIIIA HRIIIA 89 89 H H  818 818 g 4 g 4 * * 8 8 Tg Tg 8 8 uuui puaondigai O uuui puaondigai O 43 43 AA28S AA28S 8 8 gg gg 8 8 C C S S ρ ρ 142 142 3 3 ὑ ὑ 4 4 698 698 ρ4 ρ4 4 4    g2 g2 1 1 6 6 29 29 D6 D6 αι, αι, E E  g6 g6  g5 g5 m m S S EILRU EILRU AHHAIII AHHAIII 25 25 8082 8082 8 8 26 26  44 44 2 2 gg gg 294 294 gg gg TE TE 4 6 4 6 ρ6 ρ6 2 2 2 2 8 2 2 8 89 89  S S X X  g g E E  E E F F  EL EL L L ES ES g g  bi Pescarie bi Pescarie 31. Arco di S.Antonio 31. Arco di S.Antonio 4 S. Tomaso 4 S. Tomaso I I 6a Acquedotu 6a Acquedotu . Toro Publico . Toro Publico 128 Teresa 128 Teresa 63 Tonutane 63 Tonutane 33 Portici nel foro Pullico 33 Portici nel foro Pullico a Riservo di Zitelle povere a Riservo di Zitelle povere Sa Palaxeo del S Card. vescouo Sa Palaxeo del S Card. vescouo 34 Aloluni da grano 34 Aloluni da grano 4.S vus è Modesto 4.S vus è Modesto ORINNAE, ORINNAE, 65 Palazzo di . Monsigi Gover¬ 65 Palazzo di . Monsigi Gover¬ 55. dorti 55. dorti 4. Porta Maggiore 4. Porta Maggiore natore natore 36 Piazza del Duomo 36 Piazza del Duomo 46 Porta Marina 46 Porta Marina NO TBIARU Artud NO TBIARU Artud Ss Palazzo del Magistrato Ss Palazzo del Magistrato 57 Piazza di S. Paterniauo 57 Piazza di S. Paterniauo 1i Porta Sulia 1i Porta Sulia 67 Palaxzo del Podesta 67 Palaxzo del Podesta 38 Piazza di S. Leonardo 38 Piazza di S. Leonardo 48 Porta SLeonards 48 Porta SLeonards 68 II Porto. 68 II Porto. 39 Piazza della Posterna 39 Piazza della Posterna 49 via aperta di novo 49 via aperta di novo 6o Treb. di S. Antonio 6o Treb. di S. Antonio 69 La Loggia 69 La Loggia 50 Aro) Augusto ip 50 Aro) Augusto ip  ὶὸ Bat ὶὸ Bat ιoate ιoate i i  7. S. Spirieo 7. S. Spirieo T. S. S. laria dd Pondte lMetaur. T. S. S. laria dd Pondte lMetaur. 72. S. Lazaro 72. S. Lazaro ). Pestgie aed ergio del¬ ). Pestgie aed ergio del¬ Tortuna Tortuna 4. Pestigie della Baslica d¬ 4. Pestigie della Baslica d¬ Vuruvis Vuruvis 3 5. . XXVIII 3 5. . XXVIII 6S. Maria del Mare 6S. Maria del Mare    2 2  recars recars 6 6   3 3 Larmelit Larmelit gg¬ gg¬ 2 2  "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            " i I i I  V V T T  DNo . 1I. 1. . DNo . 1I. 1. . H H  HV HV I I ,m, ,m, 2 2 T T L L  I I m m DE DE NS NS P P   — — 2 2 T T N N   PV PV S S  N N S S V V i i  MI MI I I  MVV MVV   I I I I E. . E. .  V V  N N V V  S S * * NV NV A A E E N N   T T DS DS TUI TUI E E  E E V V N N  V V I I  V V T T T T T T r r T T V V tS tS T T   E E  T T N N N N lS lS I I   V V ,I ,I  S S   V V V V V V E E V V ommm ommm ommm ommm T T T T TNNNV TNNNV  V V   SSNNI SSNNI ,, ,, SS SS  MI MI PV PV DV DV I I Angeli Angeli V V S S I I N N V V — — V V I I V V V V I I  M M  x x I I  E E V V coms Ad Bares coms Ad Bares Caterina di Caterina di H H V V Sicand. l. Sicand. l. V V I I N N V V 2 2 TI TI S S  S Frati da Paula S Frati da Paula N N  S S N N   IPVINr, IPVINr,   I I VN VN VV VV (u , (u ,  D T do D T do  S S I I E E V V V V  V V V V Aadid Aadid dm dm — — N N 8 1 8 1 I I   T T NV NV S S 95 95 V V V V S S SAlaeric SAlaeric Cordle Cordle V V   X X    NV NV S cutue S cutue ΓΓCr roo ΓΓCr  roo g g  i i NV NV V V E E i i  EH EH F F E E E E AE AE M M F.. . XXI. F.. . XXI.  V V  S S , , Porta Paola Porta Paola C C VS VS H H r rm r rm S S  V V  E E NS NS I I  RL RL , , T T rm m N T T rm m N mrmmmmV mrmmmmV  .I.S .I.S  V V V V V V  lNS lNS TI TI TT TV o DI TT TV   o DI  rerm V rerm V omr r ro omr r ro  I, I, N N LNS LNS  MSrr MSrr iigV. iigV.  i i I I 5 5 P E , P E , ooro ooro m m m,, m,, D S D S N N  , ,  NII, NII, VP mr r uruaut aurm, rr rm,,s, VP mr r uruaut aurm, rr rm,,s, V V I I  V V Nosici b r r , Nosici b r r , V V NNI NNI V V V V uu ¬ uu   ¬ , , Pl Pl S S NI NI m , ΕΓ,o m , ΕΓ,o  T T  D D LS LS   V V H H  T T "
        ],
        [
            "E E  E E  E E    T T  DN DN I I HE HE Dr Dr  X X 2 2 V V S S   X X    NV NV D1S D1S N N  6X 6X V V 4 4 N N X X N N T T l l g g MV MV N N T T T T HI HI H H N N E E N N  V V T T  ICHNOGRAFIA DEL RECINTO ICHNOGRAFIA DEL RECINTO Εα Εα   Y Y r r  X X DEL LA CITTA DEL LA CITTA  N N T T I I  X X C C D D E E T T DPLNIIII, DPLNIIII, T T T T V V H H — — CON SVE STRADE E CHIESE CON SVE STRADE E CHIESE   T T  E E T T I I H H P P FERRARE FERRARE N N VrV VrV VIIIe de TEtat de TEolise, VIIIe de TEtat de TEolise, V V Cxactement dessinke sur le Lieu Cxactement dessinke sur le Lieu r r L L S S Se vena AANSTERDAM Chez PIERRE MORTIER dvet Prigilegs Se vena AANSTERDAM Chez PIERRE MORTIER dvet Prigilegs X X 1 1 ub. ub. S S E E E E N N V V D D r r I I  V V I I S S  — — E E  V V T T  T T i i S S T T T T T T   S S T T   N N V V V V  V V  I I ¬ ¬ Au Au  X X T T T T C C I I T T NS NS — —   ES ES Du Du P P  Babuardo di Babuardo di Eu¬ Eu¬ V V SRoceo SRoceo H H T T T T E E N N X X p p I I  V V  T T 4 4 NS NS   I I I I N N  T T  EE EE NS NS I I N N TI TI N N Ir Ir D D N N X X u u D D E E 5 5 E E — — I I T T I I E E P P §. 5 §. 5 Bernardim. Bernardim. H H  T T V V A A D D V V S S T T N N I I X X X X SC SC C C I I V V I I u u u u  I I  L L  I I  E E  T T E E I I E E S S A A T T T T BA Ai BA Ai  V V Monetagnodae ¬ Monetagnodae ¬ I I DDS DDS   i i  NS NS N N  I I I I V V SHL SHL  Baluardo Baluardo liS Giurgio liS Giurgio E E Case Aalte Case Aalte 2 Piatta Torma 2 Piatta Torma — — . S..Vora . S..Vora I I S S 4. dni Santi 4. dni Santi  5. S. Croce 5. S. Croce V V 6. Castello 6. Castello V V Baluardo Baluardo 7 S. Giuliano 7 S. Giuliano — — yih) yih) SPaglo SPaglo 4 4 S Bastano S Bastano iu iu  S. lutonio Pechus S. lutonio Pechus ru. ru. ietr. ietr. - - uS. Sabyatore uS. Sabyatore E E i i ui. . ui. .  T T laetntam, laetntam, 1S Pictro 1S Pictro r r    S S C C 2 S Clesi¬ 2 S Clesi¬  T T I I N N T T 5 Batubuan dlhi¬ 5 Batubuan dlhi¬ E E  Aalona della Portae di Soul Aalona della Portae di Soul D. D.  i5 Porta delli Angel i5 Porta delli Angel  T T   16 Porta di S. Gio Baptiffa 16 Porta di S. Gio Baptiffa — —  P A. P A. I I N N 17 Docili di SRoceg 17 Docili di SRoceg Igr Aabr Poaeilio5 Igr Aabr Poaeilio5 V V T T 8 Docil. di. S. Tomas 8 Docil. di. S. Tomas   V V L L     D D i. i.  U¬ U¬ L L I I  N N xv xv PEY PEY    Die Die    V V   V V Lu Lu   d d N N A¬ A¬    l l    V V     X X "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "2 2   g 4 g 4 48 48 e e H H HE HE Eg Eg 21 21 IlI IlI E E   I I E E A 4 A 4 * 4 2 * 4 2 A A * 2 * 2 E E L L  LP LP  X X          HIA HIA AX AX A A T T H H    14 14 D ΙΙΣ ΓΓΙ D ΙΙΣ ΓΓΙ  1 3 1 3 4 4 4 4 4441 4441 — — 21 21 P P H H g. g. 5 5  Fg Fg g. . . i. . g. . . i. . . ά . ά X X ig ig  E E SS SS AAAAA AAAAA 4 4 Ag Ag  2 2 AAAAA AAAAA 2AALA2 2AALA2 44 44 2AA 2AA 144 144  * 2 * 2 A 2 A 2 SIA SIA A 4 A 4 4 4 114 114  4 4 414 414 2 2 A A 5 5 ΑΓΟA ΑΓΟA 24 24  4242 4242 23 23  5 5 4 4 1 1 T T  E E TLIIIIM TLIIIIM  H H AxX AxX II II i . i . TTTI TTTI LALLA! LALLA! M M E E E E 4 4 4 4 ORUM SLMPRONII ORUM SLMPRONII Vulgo Vulgo FOSSOMBRONC FOSSOMBRONC Ville de Ictat de LCalis e, dans le Puche d Urbin Ville de Ictat de LCalis e, dans le Puche d Urbin X X A AMSTERDAM! A AMSTERDAM! Par PIERRE MORTIER Arec Prigulkge Par PIERRE MORTIER Arec Prigulkge    4 4  63 63  4 4 E E LI LI I I  ETN ETN ILIIRII ILIIRII E E HIILIIIII HIILIIIII iuLLIIIE IILII iuLLIIIE IILII Q Q E E T T EL EL LLLILIILI¬ LLLILIILI¬ LLII LLII 1139 1139  Q Q "
        ],
        [
            "g g   A A Q Q H H i i II II  M M 5 5 1 1 E E D D S S I I IIII IIII  E E R R E E H H h h 5 5 N N MIIII MIIII M M miii miii 111LRRARLLALAE 111LRRARLLALAE H H ii ii prae prae  M M H H D D 121 121  Fig.XI Fig.XI uim lli¬ uim lli¬ 1 1  H H E E id¬ id¬ l l VV VV g I g I EI EI l l usu. usu. EI Iu¬ EI Iu¬ iu ism m iu ism m F III F III m m  EIIII EIIII  N N  b b  A A 14000 τ2 49 14000 τ2 49 N N ILLA ILLA 4 4  XXX XXX "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "oe Pota oe Pota   X X      ὶi ὶi i i AV AV    V V V V . . E E Q Q H H  i.I. i.I. gXI. gXI. 22 22  S S E E 2 2 S S    E E    IVSPII IVSPII  VCAMALDOL VCAMALDOL i3 i3  I I  FgXI. FgXI. Au¬ Au¬ X X g g i IIII i IIII igXXI igXXI  X X H H    . . . .   X X N N Q Q H H  1 1 S S g g   N N L L T T g XIXI. g XIXI. E E V V L L I I E E E X E X Q Q i it ai¬ i it ai¬  a a  2 2 2 2 XX XX S S X X g X X g X X H H H H 5 5 4 4 * 4 4 * 4 4 * 4 * 4 L 2 L 2 4 4 4 4 & & 2 2 3 3 5 5 E E  E E  * 2 *  2 7 7 G 1 G 1 E E  E E g 4 g 4 3 3 F 3 F 3 3 3 X X I I ig g. ig g.  Chiesa di S. Pictro de Tragcat Chiesa di S. Pictro de Tragcat D. chiasa d. SS. Aichel Arcapd. D. chiasa d. SS. Aichel Arcapd. hiesa & 1PP. Theatini hiesa & 1PP. Theatini C C D. chies a di S Bonupestura. . D. chies a di S Bonupestura. . Trati. di S Trancei co Trati. di S Trancei co  5 5  L II Dono N. S. Aaria L II Dono N. S. Aaria J. chiesa & residenea de PR Caeuat J. chiesa & residenea de  PR Caeuat CAsonas tero numo di SS Tlaorid e Domutilat CAsonas tero numo di SS Tlaorid e Domutilat T Spetale¬ T Spetale¬   δel δY ca). Deai δel δY ca). Deai "
        ],
        [
            "iu iu  VMbe. VMbe.  PyC¬ PyC¬    FFitirRI, FFitirRI, iug iug 45) 45)  I I FRESCATI. FRESCATI. Ville de TEtar de Eglise Ville de TEtar de Eglise clle et dans la Compagne de Rome, a& Confiderable clle et dans la Compagne de Rome, a& Confiderable par le grand vombre de Beaur Palus&c par le grand vombre de Beaur Palus&c AAHSTEEIN AAHSTEEIN Cha PHRII MORTIN dggs. Cha PHRII MORTIN dggs. E E  vd Montal vd Montal  Imstelaedam Imstelaedam IOANTIS DETI IOANTIS DETI LXCVDEBAT. LXCVDEBAT. "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "I I  sevend sevend AHS TERPAM AHS TERPAM Che¬ Che¬ PHHRRT MORIIIII PHHRRT MORIIIII Apec Prigilege Apec Prigilege      . . . . . . . . H H  rν rν    Eiuis Eiuis  fm1 fm1  MOLA MOLA Visse de TEtat de TEglis e dans la Romagne Visse de TEtat de TEglis e dans la Romagne rmmatm rmmatm F F 1 1 Eu Eu n¬ n¬ τ τ FiI. FiI. FI FI EHIIIHTU EHIIIHTU H H 1 1  ES ES  . . . . Tistititrm Tistititrm i i i i "
        ],
        [
            "ριν ριν S S  T T S S N N nA nA S S  T T ap. ap. 1 1  S S FigXXI. FigXXI. cu. . cu. . ig. ig. iutrtge iutrtge  i. . i. .  g g  . .    111 111 iuu b iuu b  H H  Tusu isigd Tusu isigd I I  um um   f f  i i   i 4 i 4  i i igi .¬ igi .¬     igi igi   1 1 hunhnmi iaunqndud hunhnmi iaunqndud  iug iug      XXXIV XXXIV "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "Fig.XI. Fig.XI. & &  iV iV T T ii. 3 ii. 3 .. .. Q Q I. I.   icieiuet tnt D icieiuet tnt D V V 1 1  Fig F.IIS. Fig F.IIS. V V ii.I. ii.I. E E Fg.X Fg.X Fi. IX.X. Fi. IX.X. ρrr¬ ρrr¬    V V S S PIANTA DELLA CITTA FELICE PIANTA DELLA CITTA FELICE fatta di ordine deka S di SIXTO QVINTO, fatta di ordine deka S di SIXTO QVINTO, Plan de la ville de Lofete Tait par Ordre du Papè Plan de la ville de Lofete Tait par Ordre du Papè Sixte Cina Sixte Cina TAMSTERDAM che. PIERRE MORTTHE Mpec Priil. TAMSTERDAM che. PIERRE MORTTHE Mpec Priil. 4 4  3 3  D D S S  ii ii  a a E E  4 4        7 7  ). ).   Fiti. Fiti. I. ig. , I. ig. ,  2 2 V V  I I ilss¬ ilss¬  d d V V H H S S  E E  F F   X X  F F  X X  U U  S S "
        ],
        [
            "S S 1 1 E E C C  S S  Tour dela ville Tour dela ville AChemon de Rome AChemon de Rome B vicille Porte de Rome B vicille Porte de Rome CVCEgluse de la. Maison CVCEgluse de la. Maison D. La Partie du Palais D. La Partie du Palais Apostolique Apostolique  T T  si si  i.XI. i.XI.   L L T T Porta marina Porta marina RLa Partie, qui & cucor RLa Partie, qui & cucor a Faire a Faire E Convent des Religieux E Convent des Religieux G. Chemin a Rome par la G. Chemin a Rome par la douvelle Port. douvelle Port.  V V S S F. Segno di tuto il giro della Cuta F. Dove e il Corvenao di Zoccolanti F. Segno di tuto il giro della Cuta F. Dove e il Corvenao di Zoccolanti Srada, che deve venire da¬ Srada, che deve venire da¬ Srada Ron? per mexzo il monte Srada Ron? per mexzo il monte Ponre d Musume è girare Ponre d Musume è girare B. Porta Romana vecchia B. Porta Romana vecchia monae Cioto, & eurare per la monae Cioto, & eurare per la S. Chesa di S. Cosa S. Chesa di S. Cosa muovre Porta fra li. due Bal¬ muovre Porta fra li. due Bal¬ D. Parte futa del palaxzo Aposolieo. D. Parte futa del palaxzo Aposolieo. uardi nella strada Romana uardi nella strada Romana F. Parte da farsi F. Parte da farsi   LXIV LXIV "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "a a chrisa chrisa ru. E ouu ru. E ouu SRE Cardmalis SRE Cardmalis Augesias Augesias  Choru. Choru. S S Poenmitentiari. Poenmitentiari.  Capella Pisenanuori Capella Pisenanuori Principis Principis "
        ],
        [
            "Sararum Sararum vetus vetus  Sarae sapelles. Sarae sapelles. Castati¬ Castati¬  X X  ICHNOGRAPHIA ICHNOGRAPHIA ECCLESIAE ECCLESIAE B MARIAE VIRGINIS B MARIAE VIRGINIS LAURETANAE LAURETANAE PIANTTIHGIISE PIANTTIHGIISE DITA SVERGE DE DITA SVERGE DE LORITE LORITE  Γ Γ S Γ Γ S VT VT l Moidie du Palne Romain l Moidie du Palne Romain Romunui. Romunui. Dinudum. Palra¬ Dinudum. Palra¬ S S  2 2  i i 3 3 FgTI..RERI FgTI..RERI Tac meusura, quae est palmorum Romanorum centum hunc Ccelesie Tac meusura, quae est palmorum Romanorum centum hunc Ccelesie Supradictae ypum mensurare licebit Supradictae ypum mensurare licebit n peut mefurer ax Blan arec cette mefure qui qit de ioo Palrnes Romains n peut mefurer ax Blan arec cette mefure qui qit de ioo Palrnes Romains Tr T R mud Tr T R  mud  XXXVI. XXXVI. "
        ],
        [
            ""
        ],
        [
            "u u du du  CHAPELLE M CASA CHAPELLE M CASA SAINTE SAINTE LE PLAN DELA LE PLAN DELA DITRTTI DITRTTI Oriens Oriens IS IS V V b b m,,,m m,,,m B B ) ) VIIΠΠΠR VIIΠΠΠR Tuim ssI Tuim ssI IIS IIS trit V trit V  E E g g   billim billim Ull Ull F F x x x x R R 5 5 V3 V3 x x x x V V T T H H S S U U V V   B B V V S S  VV VV Uuil Uuil  D D uiuil uiuil N N Aesure de i5 Palme Romam Aesure de i5 Palme Romam  bsmmm bsmmm u,, u,, U U M M  TT. TT. IR IR   iuedtbis iuedtbis VIist. VIist. Tului¬ Tului¬ Vit Vit Vbulisb Vbulisb   Detia. Detia. lme Romaun lme Romaun NLARaLIe. . IIng. NLARaLIe. . IIng. . SatME T T LaI . SatME T T LaI FIt. 1u. madt . I. Auesuat. Ig.a¬ FIt. 1u. madt . I. Auesuat. Ig.a¬ LAudel de Unnoncialhon Sous la meme fenetre en dehors LAudel de Unnoncialhon Sous la meme fenetre en dehors 7. 7. Solide, qui a ete transporte ave¬ Solide, qui a ete transporte ave¬ Q Le Marchepie de LAulel avec ses degre¬ Q Le Marchepie de LAulel avec ses degre¬ rre rre les quatre faces de ce Sant Cdifice les quatre faces de ce Sant Cdifice P. Les Portes pour enirer & pour sortur de la Chapelle P. Les Portes pour enirer & pour sortur de la Chapelle BLespace qui est entre la Sainte mais on & le nouveau BLespace qui est entre la Sainte mais on & le nouveau lel lel R. La Porte du Sanchuure R. La Porte du Sanchuure Batunent Batunent cahon cahon S La Porte qui mene a LCscalier Q Sur la Chapelle S La Porte qui mene a LCscalier Q Sur la Chapelle CLes vuilles murailles CLes vuilles murailles quelques ulenfiles de la Chapelle quelques ulenfiles de la Chapelle ui ui D La Chaemunde audessus delaquelle est Tumage de la D La Chaemunde audessus delaquelle est Tumage de la pour v pendre des drapeaux & des Lampes aux fetes pour v pendre des drapeaux & des Lampes aux fetes ipitle phancher avant quon de fit ipitle phancher avant quon de fit Un Un Sainte Vierge Sainte Vierge Solennelles Solennelles 1 1 F Le Sancthuaure F Le Sancthuaure TRo. A Aliardbre. Ruge. TBI. XXXVII TRo. A Aliardbre. Ruge. TBI. XXXVII   "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "POSTICA PARS SACRAE DOMVS BEATE POSTICA PARS SACRAE DOMVS BEATE TTDERRIERTTTTTMTRITIE DELASTMSOIEI TTDERRIERTTTTTMTRITIE DELASTMSOIEI  E 5 E 5 ul ul 1 1 uiIEII¬ uiIEII¬ I I 1 1 Il Il I I EX EX S S N N Coelesia S Mariae de Laureto Veterum Coelesia S Mariae de Laureto Veterum Sedes Mariae Vurquus fuis se creditur Sedes Mariae Vurquus fuis se creditur & sub Angelicam Salutationem Deun & sub Angelicam Salutationem Deun Hanc Apostoli à Christ Ascensione Hanc Apostoli à Christ Ascensione tricis Ceclesiam dicarunt, rique con¬ tricis Ceclesiam dicarunt, rique con¬ Codesie vera Purgunis imago Opus Li Codesie vera Purgunis imago Opus Li I I S S LARCHITECTURE de cet QUVRAGE est du BRAMAN LARCHITECTURE de cet QUVRAGE est du BRAMAN & de N. Tribulo Plusieurs autres Grands Ho & de N. Tribulo Plusieurs autres Grands Ho LQUVRAGE sut Commence Sous LEON X Lan 151. LQUVRAGE sut Commence Sous LEON X Lan 151. xa Couste deux Cens mille hores Tournois xa Couste deux Cens mille hores Tournois La Mort de la Vurqge par Dom Larua. par Raphael de MLI La Mort de la Vurqge par Dom Larua. par Raphael de MLI 2 Diverocs translaioms de la S Caba paras par N Tribulo par die po¬ 2 Diverocs translaioms de la S Caba paras par N Tribulo par die po¬ AAMSTERDAM ChePM AAMSTERDAM ChePM "
        ],
        [
            "MARIAE LAVRETANAE AD ORIENTEM MARIAE LAVRETANAE AD ORIENTEM STVIERCT TLORETE VERS TORIENI STVIERCT TLORETE VERS TORIENI  X X  X X L L H H T T  testimoniis, Piorumque revelationibus testimoniis, Piorumque revelationibus in qua nata atque alita fuerit in qua nata atque alita fuerit conceperit, at que educarit conceperit, at que educarit perachs Sacris Dei Gem perachs Sacris Dei Gem H H ecrarunt Accessit ad Ornamentum ecrarunt Accessit ad Ornamentum icae icae I I E E 5 5 TE TE & Ia SCULPTURE d Andre Contucci de Sansovin & Ia SCULPTURE d Andre Contucci de Sansovin mmes travaillerent aussi Sous eux mmes travaillerent aussi Sous eux N acheve Sous GREGOTRE XIII Tan 1579. N acheve Sous GREGOTRE XIII Tan 1579. sans les maleriaux & les Manaeures sans les maleriaux & les Manaeures po C par Trat. S. Cal. Q. Sibylle de Samos 4 Sibulle Cumune po C par Trat. S. Cal. Q. Sibylle de Samos 4 Sibulle Cumune S Gal S Gal O Balam O Balam S Mogse S Mogse XXXVIII. XXXVIII. RTTPI RTTPI "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "PARIES SACRAE DOMVS BEATAE MA PARIES SACRAE DOMVS BEATAE MA MTRAIIIE DETASMMSONDEHS MTRAIIIE DETASMMSONDEHS ET ET I I  Ill¬ Ill¬ I I I I S S III III Fig. X. Fig. X. igYI ILLLH igYI ILLLH Fg.XII Fg.XII AN AN E E F F Fi..r Fi..r g g I I H H tI. tI. LAnitiuiti ir i¬ LAnitiuiti ir i¬ 2LAVIs naeatioa, par Baphad. 2LAVIs naeatioa, par Baphad. L L Le denombremunt quit à Le denombremunt quit à Bethuedlelum pr T. S Gal Bethuedlelum pr T. S Gal Tnesra, vulgo. dcta oel R,r rI RAgr.¬ Tnesra, vulgo. dcta oel R,r rI RAgr.¬ Altare Aununctationis Altare Aununctationis TIVMAeI Ae RaA reameamho o¬ TIVMAeI Ae RaA reameamho o¬ P P "
        ],
        [
            "ξ ξ z z  W W  RIAE LAVRETANAE AD OCCIDENTEM RIAE LAVRETANAE AD OCCIDENTEM VIERCE ALORETE VERS LT OCCIDENT. VIERCE ALORETE VERS LT OCCIDENT. FgXI FgXI TgeSsPRIH TgeSsPRIH N N  S S  5 5 . I . I X X c c MORTTER. Mec Prigilege MORTTER. Mec Prigilege  Sure Lrbiqu Sure Lrbiqu 5. Sibylle Delphuque 5. Sibylle Delphuque 6 Le Pr. Teremus 6 Le Pr. Teremus T. Le Proph. Caechud T. Le Proph. Caechud AMarharis AMarharis Suppedaneum AltarisCt Suppedaneum AltarisCt L. D. que¬ L. D. que¬ DGradis Altaris D DGradis Altaris D AuT AuT EX EX "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "i i I I TLCè LI TLCè LI S S E E g g  PARIES SACRAE DOMVS BEATE MARII PARIES SACRAE DOMVS BEATE MARII MURHITE DE TASTMASON DETASI MURHITE DE TASTMASON DETASI Il Il g8 g8 g 3 g 3 I¬ I¬ E E I I 1E 1E Fi. X Fi. X ig.XI. ig.XI. T. Sigile l T. Sigile l TLa nuus sunce de lae Vierge chmeduce par Carduci, suue pur¬ TLa nuus sunce de lae Vierge chmeduce par Carduci, suue pur¬ Sibylle Phu Sibylle Phu Bac Bandiumelr & par Rapliuaet de Monde lupo Bac Bandiumelr & par Rapliuaet de Monde lupo 5. Sibylle Tu 5. Sibylle Tu TLe lariage de In Vierge chaurhe pur Conthucr, sut par Raplhuad TLe lariage de In Vierge chaurhe pur Conthucr, sut par Raplhuad 16 Le Prophul 16 Le Prophul S qar Tribulo Tribuls sit le per sounage qui rumpt, sont haglum S qar Tribulo Tribuls sit le per sounage qui rumpt, sont haglum AAMSTERDAM CleT AAMSTERDAM CleT "
        ],
        [
            "LAVRETANAE AD SEPTENTRIONEM LAVRETANAE AD SEPTENTRIONEM VIERCTTHTTETTNTESTH SEPTENTRION, VIERCTTHTTETTNTESTH SEPTENTRION, Fig. XI. Fig. XI. g g I I g g g g g g 45 45 UuIL¬ UuIL¬ It It N N S S D.X D.X g g FELe Prapi. Dauel FELe Prapi. Dauel vnus vnus S. Le Prophiaede Amos S. Le Prophiaede Amos vguemae vguemae q Porle pour Tonter a la voule q Porle pour Tonter a la voule rtine rtine io Porte pous carer duis la S Cas¬ io Porte pous carer duis la S Cas¬ Coue Coue MORTTER M Priu¬ MORTTER M Priu¬    C C "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "g g  S S   E E N N  PARIES SACRAE DOMVS BEATAE M PARIES SACRAE DOMVS BEATAE M MVRIIIE DDTA STMISON DETAS MVRIIIE DDTA STMISON DETAS V V g g 33 33 H H I I A A E E E E Fig.XII Fig.XII S S X X X X LLausane de IC. pur conbuicei LLausane de IC. pur conbuicei SuuI. SuuI. LAdoration des Mages par Conhuci LAdoration des Mages par Conhuci 5. Sibylle 5. Sibylle  6 LePM 6 LePM T. Sibulle Per vuemus¬ T. Sibulle Per vuemus¬ T. LeP. I. T. LeP. I. AAMSTFRDAM che¬ AAMSTFRDAM che¬ "
        ],
        [
            "ARIAE LAVRETANAE AD MERIDIEM ARIAE LAVRETANAE AD MERIDIEM IIRTLOTTN. IIRTLOTTN. u u E E g g   H H N N PS PS Q Q I I H H umès umès Le P. Tachorie Le P. Tachorie E E Pa. pe. ib. duer. 1I. 8. Pa. pe. ib. duer. 1I. 8. ladus ladus Casa Casa David David L Port. du Soenietuium c¬ L Port. du Soenietuium c¬ PMORTIER, Arac Prigulegs. PMORTIER, Arac Prigulegs.   C C A A I I  II II "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "I Radm I Radm I I   H H J J  H H & & TI TI 5 5 Statue de Nostredame Statue de Nostredame La Chummèe La Chummèe 2 2 Armmoires, ou Lon garde les habits & les anciens ornemens dont la Statue estoit Armmoires, ou Lon garde les habits & les anciens ornemens dont la Statue estoit 3 3 autresois revestue autresois revestue DMei DMei INRI INRI 9x 9x C C ὶ ὶ 14 14 D D S S VNNNI VNNNI 5 5 V V .XI .XI E E X X E E i.XXI. i.XXI. L L u. Crotx de bois qui fut, dit on apporiec avec le Crurafix en mesme temps que la u. Crotx de bois qui fut, dit on apporiec avec le Crurafix en mesme temps que la Casa Casa S. S. 14. Fenesre par ou lon dit que LAnge passa 14. Fenesre par ou lon dit que LAnge passa  LE DEDANS DELA ST MAIS LE DEDANS DELA ST MAIS E E TE TE FFig.x.XIEI. FFig.x.XIEI. 3 3 & & 8 8 Armoue ou Lon garde diverse Armoue ou Lon garde diverse 4 4 La porte du lieu quon appelle La porte du lieu quon appelle 5 5 Premuere porte de la §. L25a Premuere porte de la §. L25a Benisher Benisher 7 7 2 2 gzXI gzXI g g 15 15 & & — —  Armoire ou lon garde quelque vasselle de te Armoire ou lon garde quelque vasselle de te 15 15 14 14 Porte murec au dessus de laquelle ilva une Porte murec au dessus de laquelle ilva une 5 Seconde porae de la S. Casa 5 Seconde porae de la S. Casa "
        ],
        [
            "que que ichaire ichaire  ONIDILA ST VIERGE A LORETE, ONIDILA ST VIERGE A LORETE,  g g Petite armoire Petite armoire 8 8 Purre qui fut accordee par le Pape a un Cycsque & qua fut rapportie peu de termps apres par le dit Cyesque a uuac des muladaes qui Purre qui fut accordee par le Pape a un Cycsque & qua fut rapportie peu de termps apres par le dit Cyesque a uuac des muladaes qui 9 9 cut tant quil la possela cut tant quil la possela io. Tigure que lon dit care une unage de S Louis io. Tigure que lon dit care une unage de S Louis Peiae bi¬ Peiae bi¬  Ey Ey   3 3  V V E E x x x x E E  E E g g E E 16 Pierre qua auvant este derobee revunt touae seule 16 Pierre qua auvant este derobee revunt touae seule que lon dit avou servi à la vuerge que lon dit avou servi à la vuerge t Bouls de Soliveaux qui entrent dans la muraille t Bouls de Soliveaux qui entrent dans la muraille necae de bois quae traverse necae de bois quae traverse 13 Peindures qui sont sur ce qui reste d eudunt 13 Peindures qui sont sur ce qui reste d eudunt  II II "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "C C    Aunt oseo Aunt oseo ig. . ig. .    Ansum ,, Ansum ,, CC CC  9 9   Q Ansiudum ¬ Q Ansiudum ¬ N N  , , ri retcistm ,, ri retcistm ,,   T T ¬ ¬  AuS AuS   E E iautoutbugemnin unt oatiui eiuiuirois iautoutbugemnin unt oatiui eiuiuirois mmmm mmmm A A T T  I I    T DS SII¬ T DS SII¬  itairitriuir iri ie, n ui rier 5 itairitriuir iri ie, n ui rier 5   l l A A   Ag Ag    TE TE P P I I   E E   LIE LIE   b 3 b 3  8 8 T T  ititi d¬ ititi d¬ V V f f  S S HH HH i i V V S S  C C AF AF  S S 4 4  H H  itbd itbd 5 5 2 2 igte igte . . . . . . igVS igVS  Fibi ptbat Fibi ptbat   E E I- I- g g G G   i. i. S S   Siuciuntiutiuotium onti o Siuciuntiutiuotium onti o  ruremr,¬ ruremr,¬ ,a,. ,a,. IsV IsV E E 4 4 ig. 3. ig. 3. . . u u  Mur Mur gi gi g5 g5  Digituitrs. siui uma. Digituitrs. siui uma. suga o. .. . . tge,,, eau suga o. .. . . tge,,, eau i ui. i ui. iuntia. Iiti. iuntia. Iiti. E¬ E¬ i i. igi. i. 8. i i. igi. i. 8. i i i i i i g g A A i i  i . V i . V i 3 i 3   ig ig igitbureum E trumnrr, igitbureum E trumnrr,  2 2 NNR ro, rgigero, ruae Ias NNR ro, rgigero, ruae Ias . . LLV yituo ris, or veg gi. LLV yituo ris, or veg gi. ignictereceicet i ignictereceicet i ,,t i ,,t i     Di i 3 Di i 3 D D  E 5 E  5 b b  . . i . . . i . a . h, a . h, F i . . F i . . Ai. . Ai. .  A A i igira i igira . . . . iuitI iuitI     i i 6 6 i. i. i. i. i 3. i 3.  IIS IIS V V  i i. i i. V V   i i  ib. ib. i i . . . . . . . .       T T iti gi. . 5. iti gi. . 5.  5 5 S S E E g g MACERATA MACERATA i i  de PEtat de de PEtat de Ttgstinti¬ Ttgstinti¬ y y Eblse Eblse 2 2 AAMSTERDAM AAMSTERDAM c Privilege c Privilege   Di¬ Di¬ T T 4 4  g g    g g "
        ],
        [
            "4 4  N N  H H  V V   CCD, CCD,   g1V g1V N N N N V V tiuti tiuti     TTS co TTS co N N Α¬ Α¬ NS NS  Fi. . Fi. . IS IS LU LU ou NS, ou NS,  V V T T  u enret u enret 4. 4.  I. I. V V Mo Mo T isnisi retm o T isnisi retm o   g. 5 igtreueremmmmrm am g.  5   igtreueremmmmrm am II II N N Aui Aui  V V  S. S S. S  V.S V.S  S S H H S S V V  Tl Tl  7 7 V V & & i i M M Fg. 23 Fg. 23 W W   ii ii S S  7 7     T T 5 5 i i   N N D D XS XS 40 40  CgA I. C g. . CgA I. C g. . P P  3 3 TeteV V son. TeteV V son. E E  i i  xii¬ xii¬ ous, grmmo ous, grmmo F. . F. .      iigi g. iigi g. Digi. Digi. e. e. isitir, rguer. gus. isitir, rguer. gus. cun i. cun i.  S S T A ir. rugi. T A ir. rugi. . . . . ice eieitre ene , i¬ ice eieitre ene , i¬  i i iui. ¬ iui. ¬ D- 2 3 D- 2 3 m ue m ue g g    . . . 2 . 2 iui. iui.  V V    X X guigi i guigi i     Tisuiusti gum . .1. . C. AbNiu,o, , no r iui t igi. Tisuiusti gum . .1. . C. AbNiu,o, , no r iui t igi. V V  , , EE EE H H ii ii i 3 i 3 i. i.  gi eiti o gi eiti o Dii Dii pri i ¬ pri i ¬  E E 1 1 muomatriuno uiniur muomatriuno uiniur H H g. g.  u¬ u¬ igugiui . . r r a . . igugiui . . r r a . . isuium. isuium. igtei i igtei i V V  e m,, , a¬ e m,, , a¬ Ai Ai . . . . 2 2 ium ium  Ai iri. Ai iri. uigi uigi   iti iti gieg hI. gieg hI. i 3 i 3    ri¬ ri¬   i . . i . . T T ri i. . . ri i. . .  ii V¬. ii V¬. i. i.   i i Ai. . Ai. . D D b b 5 5  V V uui uui  ti. ti. Drimavdboev Drimavdboev xuVoo, xuVoo, τ τ T T Εm,¬ Εm,¬  . 2 . 2 . . 2 2 AME AME  i. i.  211 211 H H     5 5 XLXLIII. XLXLIII. H H i i i i  Fig Fig  g g iii .. .Soh iii .. .Soh  ig. 5 ig. 5     "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "S S "
        ],
        [
            "S S S S TMTTEARRz it. EV TMTTEARRz it. EV  — — "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "ξ ξ  E. E.    5r 5r  PISAURUM PISAURUM PESARO. Ville de TEtat de TEgl PESARO. Ville de TEtat de TEgl TAMSTERDAM. Par PIERI TAMSTERDAM. Par PIERI "
        ],
        [
            "VUIgo VUIgo DEZARO DEZARO 1se, Sur la Cate du Duche d’ Urbin 1se, Sur la Cate du Duche d’ Urbin E MORTIER Ara Tinnilye E MORTIER Ara Tinnilye "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "A. le Chateau de Palestrine A. le Chateau de Palestrine B. la Maison de Campagne de Catromus B. la Maison de Campagne de Catromus C la Aaison de Campagne de Symmachus C la Aaison de Campagne de Symmachus D les Sources de LAquae duc pour Lusage D les Sources de LAquae duc pour Lusage du Temple de la Vlle du Temple de la Vlle E LOracde de la Tortune, qui est eu forme E LOracde de la Tortune, qui est eu forme  de Theatre qu etoit la Statue de la Dέesse qui de Theatre qu etoit la Statue de la Dέesse qui tenoit Jupiter qui teteit, la etoit encore lUmae tenoit Jupiter qui teteit, la etoit encore lUmae aveę les Sorts Ceet à present le Palais du Prince aveę les Sorts Ceet à present le Palais du Prince F Deuae Chapelles pres de LOracle F Deuae Chapelles pres de LOracle G la Grande Cour entre les deux Palais. G la Grande Cour entre les deux Palais. HDeux Palais d un cote celua de Cornelius HDeux Palais d un cote celua de Cornelius  I I X X  3 3  & de Lautre celui d Amilius & de Lautre celui d Amilius le Serapium ou Lon adorgit Serapis le Serapium ou Lon adorgit Serapis LCcole Taustiienne de Vautre LCcole Taustiienne de Vautre cote, gu l’on ngurriss dit de Seune cote, gu l’on ngurriss dit de Seune filles qui etgient consacrees à filles qui etgient consacrees à Fauctina Augusta Fauctina Augusta  LDEIS LDEIS  di3 di3 D D oobDEI I oobDEI I  AAMSTI AAMSTI Che PIERRE MO Che PIERRE MO "
        ],
        [
            " 4 4  isgc eg ia¬ isgc eg ia¬ I I  E5 E5 RDAM. RDAM. TIER Avec Pravilege TIER Avec Pravilege  L L M M  X X  Des Grottes, & daes Chambres Des Grottes, & daes Chambres N N la petite Cgur, entre le Serapium la petite Cgur, entre le Serapium Soëteraines Soëteraines & VEcole Taustimenne & VEcole Taustimenne Douze Cours Douze Cours Deux νιters σu les eaux Deux νιters σu les eaux Douze Degrez Douze Degrez P P veneoit des Aqueducs, veneoit des Aqueducs, Q. Les Galeries Q. Les Galeries pgur Plusicurs usages & surtout pgur Plusicurs usages & surtout R le Pave de quelques Cour R le Pave de quelques Cour progur les Sacrifices. progur les Sacrifices.  . . Fig.X Fig.X   S S X X  E E    la Mamere avec laquelle on avoit la Mamere avec laquelle on avoit 5 5 bati qualques Cours d’ erhaut & les bati qualques Cours d’ erhaut & les Groctes & les Chambres deLOracle Groctes & les Chambres deLOracle les Chapelles, & des Palais les Chapelles, & des Palais T le Phare ou lon allurigit des flambe aux T le Phare ou lon allurigit des flambe aux prour éclairer les Vaiss eaux prour éclairer les Vaiss eaux "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "Fi. Fi. — — — — . . . . 846 846  A A 4 8. . 4     8. .  2 2   4 4  IINV IINV  4 4 4 4 22 22 2 2 . . . . .  . . .  . .  . . . .   4. . . , α S 4. . .  , α  S . 5 .   5  4* 2 4* 2 44 44 . . 5 . . 5 A A T E X T E  X  . . L L . 1 3. .    1 3. I I  5 5  2 2  . . i . 5. S i . 5. S 4 5 4 5 3 3  T T. T T. . . . .  3 3  . . . . g g 2 2 3 3 i . S i . S   3 3 2 2 5 5 * . *   . A A 4 2 6 4  2 6 C C  . . 3 3 . . 1HH 1HH  S S g3 g3 LI LI  i i 14 14  4 . . . 2. 4  . . . 2. E E 4 g . 2 4 g  .  2 6 6 r r i 8. i 8.  uuvm; uuvm; N N  S S L L Tm Tm ES ES . . . . AA 2 AA 2  64 64 3 3 5 5 H H d d 1 1 4 4 4 4  S S III III  4 4 NII NII L L    HI HI Af Af A, A, A A 3 A A 3 F F 2 2 EN EN ERII ERII S S H H S S M S M S   O O 42 42  A E A E 2 2 * * . 2 5 . 2 5 4 4 E E 26 5 26   5  4 4 5 5 . . A A g . g . 2 5 2 5 444 444 5 5   5 5 . 2 . 2 2 5 6 2 2 5 6 2 2 2   3 3 * . *  .  I I 6 6  . 5 . 5  5 6. 5 6. 2ί . 2ί   . E E 4 2 4 2 A A . . .1 .1  2* 2*  I I  . . 6 6 8 8  , , , , , , , , g. g. . 2 g. g. . 2 5 5 C. C. 13 13 2 2 2 2 TVII I.,. TVII I.,. . .  L2 L2 i g. . i g. . * 2 * 2 2 2   g. ., , E,SSS,S g. ., , E,SSS,S  Cchelle de 430 T, Cchelle de 430 T, 5. 5. ) ) Hur u urtur rrMMM MMS Hur u urtur rrMMM MMS  g g ** 5 2 . . ** 5  2 . . 6 6 6 6 X X "
        ],
        [
            "11 11  H H  C E X C E X 2 2 2 2 E. 2 . . . E. 2 . . . * 5 *  5 2 2 E . E  . 4 6 4 6 4 3 4  3 6 6  Fig. XI. Fig. XI. Fa. I Fa. I 6 5 6  5 *2 *2 3 3 . .  Eg Eg A 2 2 A 2 2 23 23 I 2 2 I 2  2 4 2 4 2 3 3  T. T. i i 5 5 48 48 4 3 4 3 2 2 6 6  22 22 3 3   4 4 2 3 2 3 12 12  2 2 5 2 5 2 3 3   Fi. Fi. T 2 . T 2    .   X X   . . DLI DLI 2 2 4 4 i . i . 4 4    . .   V V i i  2 2 5 r nr m ot 5 r nr m ot Lα Lα 2 2 Qu Qu 2 2 i2 5. i2 5. 22 22 , , SENOGALLIA SENOGALLIA  Ville de IEtat de Tgls Ville de IEtat de Tgls    6 6 T T  M M   5 χ 2 6 5   χ 2 6  5 5 2 5 2 5 . 5 i . .  5    i .  * * VII ¬ VII   ¬ 2 2 . .   A 2 A 2 3 3 22 22 4 5 4 5 2 2 * 4 *  4  4 4 2 2 6 6 * 2 *  2  2 2  2 2 44 44 F . . . F . . . Ai. 5. Ai. 5. 2 2 . . * 6 2 * 6 2 E E   g g 2 2  2 2 2 2 * 2 * 2  c 5 ρρ c 5 ρρ   2 2 i . i  . E E 5 5 5 5 A A 6 6 4 4 A g . . A g  . .  . . . . 4 4 ue . ue . EV EV 2 2   2 2 2 2 2 6 2 6  LE LE  * *   2 . 2      . 22 22 H H 5 5 5 5   1 1  TIIEE TIIEE . .  BBalbardo della penns BBalbardo della penns Porta nubva Porta nubva  DBaloardo di S Aartino DBaloardo di S Aartino  I Baloardo della posta I Baloardo della posta  Porta della posta Porta della posta SPorta vrbana SPorta vrbana  . . . . H Baloardo Ael Porto H Baloardo Ael Porto TPorto TPorto 2 2 L. Porta del porto L. Porta del porto 4 2 4 2 MPorta della Maria MPorta della Maria Tortuno Tortuno N N  2 2 i i Porta vecclhua Porta vecclhua o o Duome a palatio Cpiscopale Duome a palatio Cpiscopale   S Goce S Goce SAntonio SAntonio S Rosario S Rosario  chuesa della Carita chuesa della Carita  Carmulutanu Carmulutanu b b X. Servii X. Servii   2g 2 2g 2 Aonastero Aonastero  Piaxa Piaxa 2 2 & Palaxxa del Magisprati & Palaxxa del Magisprati TS Maria. dd Ponde TS Maria. dd Ponde 2 2 AAMSTERDAM AAMSTERDAM Par PIERRE MORTTER Par PIERRE MORTTER  Avec Priyilege Avec Priyilege X X  V V 15 15 i. i. AF. AF. g g S S  III. III. "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "ERI ERI bX bX II II "
        ],
        [
            "TP TP  Pi Pi  A A "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "ę ę g g I I  PgI PgI  VUI VUI DaT C DaT C  "
        ],
        [
            "7 7  GO GO de Lcaluse de Lcaluse    TIVOLI TIVOLI    Dm Dm "
        ],
        [
            ""
        ],
        [
            "X X E& E& X X   E5 E5  i i  Fg Fg  L L  1 1   S S  I I "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "E E Fg iXXI Fg iXXI X X  LSCAIE DELLLEGLAIN LSCAIE DELLLEGLAIN X X t LbXI t LbXI "
        ],
        [
            "H H PIV BASSE DELLA GRANDE, PIV BASSE DELLA GRANDE, FigXXI. FigXXI. "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "  I I utS utS "
        ],
        [
            "IL IL . . XXXI. . . XXXI. II. II.   Lb¬ Lb¬ 2 2 Ex Ex AAMN AAMN P PHMORIEI P PHMORIEI V AP V AP "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "6 6   u¬ u¬ H H le Palais le Palais  2 Je jardin Secret 2 Je jardin Secret 3 LA Tontane de la Licorne 3 LA Tontane de la Licorne 4. Pavillon et quatre Tontames 4. Pavillon et quatre Tontames    S S Teu de paume Teu de paume 5 5 degre du Palais degre du Palais 7 7 Fontane de Tetlus Fontane de Tetlus 8. Deux Fontaunes d C,culape et dMrqua 8. Deux Fontaunes d C,culape et dMrqua  i i    HORTVS, ET PALATIVM HORTVS, ET PALATIVM LLTARDLNTLTE PALALSA COTLDELI VILLEDI LLTARDLNTLTE PALALSA COTLDELI VILLEDI EE EE HHHS HHHS   E E 2. A. B. .¬ 2. A. B. .¬ J J e e N N  N N  l l    F3. F3.   1 1 SS SS V V ύ ύ i i us us i3 i3 9. Fontame Trelusè 9. Fontame Trelusè g. Alee qui rauerse le qardm g. Alee qui rauerse le qardm io Fontane de Pandore io Fontane de Pandore 4 Grande Fontane 4 Grande Fontane u Fontame de Pomone u Fontame de Pomone 15 Fondaae de Pegase 15 Fondaae de Pegase 12 Tontane de Flore 12 Tontane de Flore 16 Deuic Tontmunaes de Bacclus 16 Deuic Tontmunaes de Bacclus  1j Grote de venu 1j Grote de venu 18 Grote de Diane 18 Grote de Diane 19. une Grande Fon 19. une Grande Fon 20 Tontane des C 20 Tontane des C  H H "
        ],
        [
            "H H  5i 5i H H  une qui represenie Rome une qui represenie Rome mpereurs mpereurs  ATESTINORVM TYBVRI. ATESTINORVM TYBVRI. TTYOLI. Sevend AAMSTERDAM chaea PIERRE MORTTER Irec Pruidlege TTYOLI. Sevend AAMSTERDAM chaea PIERRE MORTTER Irec Pruidlege & & i i Hf Hf 2 2 Q g Q g C C X X  1 1 C C I2 I2 T T PV PV  25 Grotes de la Sybille 25 Grotes de la Sybille 2u Tontume A oiscnux 2u Tontume A oiscnux 26 Fontame d Antinoes 26 Fontame d Antinoes 22 Cchelle de Teuern 22 Cchelle de Teuern 27. Reservoirs de Pois sons 27. Reservoirs de Pois sons 23. Tontame de Prag 23. Tontame de Prag 26 autres reservours de Poissons 26 autres reservours de Poissons A Toniume de la Peesse de la Nature A Toniume de la Peesse de la Nature  29 Fonutune de Neptunue 29 Fonutune de Neptunue 30 Fonine de Venus 30 Fonine de Venus 31 Tontane de Tuton 31 Tontane de Tuton 32 les Labrindes. 32 les Labrindes.  \" Lardii des Sungles \" Lardii des Sungles 34 L Cutree du jardm 34 L Cutree du jardm 35 Lat hors du jardur. 35 Lat hors du jardur.  IXI. IXI. "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "   H H g g  X X E E C C  ca ca    E E  g g   4* 4* g g A A 4d 4d g g Fi Fi  . . . . T T x x b b EMINENTISSIMO EMINENTISSIMO X X ET ET REVERENDISSINO REVERENDISSINO DOMINO DOMINO ANTONIO ANTONIO SRT SRT CARDINALI CARDINALI BICHI BICHI EPISCOPO AVXIMANO, et& EPISCOPO AVXIMANO, et& TABULAM HANC TABULAM HANC jusdem Civitatis jusdem Civitatis D. D.D. D. D.D. IOANNES BLAEV IOANNES BLAEV σ σ  ALSTERN ALSTERN PAr PIERRE MORTIER PAr PIERRE MORTIER Arec Prixilege Arec Prixilege g g H H E E Parochie Parochie Conventi Conventi T)escouato con ia chaes¬ T)escouato con ia chaes¬ STrantcesco STrantcesco S Agestiao S Agestiao Purochali Purochali TS Sibbestra. TS Sibbestra. 5. S. Benvenuto 5. S. Benvenuto 2S Aareo 2S Aareo SNicolo SNicolo    Q Q  1 2 1 2 g g g g 6S. Clena 6S. Clena 7. LAnnuntiata 7. LAnnuntiata SAaeria del oluva SAaeria del oluva .. S. Giou Baticteris .. S. Giou Baticteris    *33 *33 a8 a8 1 38 1 38 80 80 I I 10 S Roceo 10 S Roceo uSBenvenuto Mospidale uSBenvenuto Mospidale S nferna pellegriu S nferna pellegriu bastardi. bastardi.  94 8 6 94 8 6    30 30  I I 228 228 b¬ b¬ d1 d1 48 48 229. 229. 2 3 2 3 24 24 i1 i1 4 4 4 4 i 3 i 3 23 23 2 2 23252 23252 25 25 23 23 Palazzi Publici Palazzi Publici 1a P. Aed Ves couato sopra le runc 1a P. Aed Ves couato sopra le runc lella Rocea ò inuocentis VIII. lella Rocea ò inuocentis VIII. P A Angistrac 1 P A Angistrac 1  AVXMVM VI. AVXMVM VI. M M  3 3 3 3 S S g g  T T g g 5 5 14 P del Soverna 14 P del Soverna 15 Paxza del Ma 15 Paxza del Ma 1i6 Pazza della P. 1i6 Pazza della P. 17 Piaxxa Nova 17 Piaxxa Nova  5 5  "
        ],
        [
            "bre bre strato strato ana ana  D. g. 1.I0. D. g. 1.I0. Tt Tt  i8 A Cavallerizz a i8 A Cavallerizz a * ig. Rune del Carngedoglio * ig. Rune del Carngedoglio 20 Status e Based Inp 20 Status e Based Inp Suestre. Pratori Suestre. Pratori  21 Porta di S. Iacono 21 Porta di S. Iacono 22 Porta Caldarara 22 Porta Caldarara 23 Porta di Cauaticco 23 Porta di Cauaticco  gXI gXI T T Chiese Vcine Chiese Vcine SAria delle creati¬ SAria delle creati¬ 24. Ta Pieta 24. Ta Pieta 25 Cacifis so. di Nunci valle 25 Cacifis so. di Nunci valle   26 S. Iacomo 26 S. Iacomo 27 Tonte Aagna 27 Tonte Aagna 28 Tonte del Cuazzatore 28 Tonte del Cuazzatore 29 Tonte ò SIacomuo 29 Tonte ò SIacomuo  30 Torte rer! ocli¬ 30 Torte rer! ocli¬ 3. Tores. lnciafaro 3. Tores.  lnciafaro  LXVII. LXVII. "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            " E E Q Q g g gV gV X X  T T  Fx Fx . . . . Amplis?: Prudentis, Domino Amplis?: Prudentis, Domino CORNELIO WITZEN, CORNELIO WITZEN, VRBIS AMSTELEDAMENSIS VRBIS AMSTELEDAMENSIS CONSVLI AC SENATORI CONSVLI AC SENATORI urer in supremo ret ruritunae Conceilis urer in supremo ret ruritunae Conceilis ibidem Delegato Tabulari hanc DD ibidem Delegato Tabulari hanc DD Q Bla Q Bla  Insula Insula  LES deut PoRTNTONIII LES deut PoRTNTONIII T T So benam So benam AAMSTERDAM AAMSTERDAM Chez Chez IERRE MORTTER T IERRE MORTTER T Avec Privil Avec Privil  i i Flumucellus Flumucellus VTRIVS QVE PORTVS VTRIVS QVE PORTVS OSTIAE OSTIAE DELINTATIO DELINTATIO  iv iv   2 2 3 3 5 5 6 6 "
        ],
        [
            "J J  4 4 κά χν κά χν  T T Porta praecipua Romana Porta praecipua Romana Templum Portumni Templum Portumni Anitae ductus Anitae ductus 4. Porta sccuid. 4. Porta sccuid. Via circum uiteriorem murum parvi portus Via circum uiteriorem murum parvi portus lurus parvi portus nterior lurus parvi portus nterior  r lg. r lg. E E gXI. gXI. E. E. 5 5 7 Domus un 7 Domus un merces. merces. 8 Aurus totum portu 8 Aurus totum portu biens biens 9. Cjus muri turriculae 9. Cjus muri turriculae io Canalis ex fluvio in portum deducens io Canalis ex fluvio in portum deducens 11 Turus magoris portus orientem versus 11 Turus magoris portus orientem versus     A A  HS HS 12 Aqua prer quam navigiolis merces i forum 12 Aqua prer quam navigiolis merces i forum exportabantur. exportabantur. 13 Palatium Regum quod a Trajano extrue¬ 13 Palatium Regum quod a Trajano extrue¬ tum putant tum putant 14 Basis Coloßi Imperatoris 14 Basis Coloßi Imperatoris LXIX LXIX "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "    T VS T VS D I D I  V V r p r p  T T brr urara¬ brr urara¬     S S  V V , , . 2 . 2 Explication Explication iu rueritrt¬ iu rueritrt¬ des Nombres des Nombres i i   Aasra. de. viu. Aasra. de. viu. sictei a i¬ sictei a i¬ 2 La Place 2 La Place  L. Crad Paa¬ L. Crad Paa¬ T T 2 2 4. S.Agrual 4. S.Agrual  ASLarel. ASLarel.  Adaleua Adaleua 7 Peue Palas 7 Peue Palas V V S oste Dane S oste Dane i i 8SAnia 8SAnia b Les Caernmis b Les Caernmis u. Tes dugusta. u. Tes dugusta. 2 S isfora 2 S isfora F. .XX F. .XX SPigre SPigre   SIat le vies, SIat le vies, is Plaae pie is Plaae pie  — — S Cernisiere. de uis. S Cernisiere. de uis.  it ia pignoae it ia pignoae 17 La belle Croue 17 La belle Croue i8 Le crand Mospucad i8 Le crand Mospucad S Bernard. S Bernard. 4 Les Augusens reformes 4 Les Augusens reformes 2ò Qurtiur des sollaes 2ò Qurtiur des sollaes 2L SFranggis 2L SFranggis AS cdar. AS cdar. I I E E    E E T T E E 23 Nesfre Dane principel 23 Nesfre Dane principel 24 6 Cerruis 24 6 Cerruis 25 LaPlatce S Deder 25 LaPlatce S Deder 26 Ades Orphelines 26 Ades Orphelines 27George. 27George. 28 La chage 28 La chage 29 S. Anteine 29 S. Anteine 36 Disa¬ 36 Disa¬ 31 Callege des Iesictas 31 Callege des Iesictas 2SMuciad 2SMuciad 33 Le Noviciat des Ieutes 33 Le Noviciat des Ieutes 4 crand college 4 crand college 33 College du Roure 33 College du Roure 3b Les Carmdtes 3b Les Carmdtes 11 Les Precieur. 11 Les Precieur. 38 Las observant. 38 Las observant. 39 Les llinimes 39 Les llinimes Ib T& Caegpntens. Ib T& Caegpntens. 41 Leuma¬ 41 Leuma¬ p. La Crand Tistera¬ p. La Crand Tistera¬ ) Les Crotes ) Les Crotes K¬ K¬ 4 LaPecte Tiusteris 4 LaPecte Tiusteris 43 La Beil. 43 La Beil. 1b Le Pias de Beuf¬ 1b Le Pias de Beuf¬ 7 LaPerae. de. Misericorde 7 LaPerae. de. Misericorde Banasteris Banasteris V V is caiscermiaead. is caiscermiaead. T T   X X 3 3 Dig . Dig .  S S    *5c *5c  H H   t t u u I I 1g 1g i i A A P P P P V 6 V 6 DP DP S S  um um T T ymmesp, ymmesp, T T   "
        ],
        [
            "g g b b E E XI XI  d d  HLENIO vigo AbIGNo), HLENIO vigo AbIGNo),  E E Nl Nl  . . . .  Q Q ES ES Cann Cann pprepnp pprepnp N N E E AAMSTERDAM AAMSTERDAM Par PIERRE MORTIER. Avec Prixilege LXXI Par PIERRE MORTIER. Avec Prixilege LXXI  hugue hugue  Lae Corraterie de¬ Lae Corraterie de¬ Bevai Bevai 50. Caereterie 50. Caereterie 51. Larue de S. Berrara 51. Larue de S. Berrara 52 La Sogue 52 La Sogue 13 Carmes reforices 13 Carmes reforices LeP Rocr, s LeP Rocr, s g 2485. g 2485. b L arsene b L arsene   i i "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "ΑGNOETO ANTORIO ΑGNOETO ANTORIO LEGATORIA LIBRI LEGATORIA LIBRI Vis P. A. AMchell. 4018 Vis P. A. AMchell. 4018 RO1A RO1A "
        ],
        [
            ""
        ]
    ]
}