{
    "nr_pages": 168,
    "language": "fra",
    "hierarchy": "Rome/Rome_before_1800/Nouveau Théâtre D'Italie, Ou Description Exacte De Ses Villes, Palais, Eglises, &c. Et les Cartes Geographiques de toutes ses Provinces | Nouveau Theatre D'Italie, Ou Description Exacte De La Ville De Rome, Ancienne, Et Nouvelle | Contenant Les Amphitheatres, Theatres, Cirques, Arcs de Triomphe, Temples, Pyramides, Sepulchres, Obelisques, Eglises, Palais, & autres Edifices, &c. Sur les Desseins de feu Monsieur Jean Blaeu, ... ; Le tout sur les plans tirés sur les Lieux, et avec les Planches qu'il en a fait graver de son vivant, et dont plusieurs ont été faites à Rome, pour etre plus exactes ; A quoi on a ajouté plusieurs Villes, Ports, Eglises, & autres Edifices, sur des originaux de Rome, &c./BV038814550",
    "pages": [
        [
            "  T T  X X bo bo 780 780 30 4 30 4    L L   8 8  E E X X Q Q E E   "
        ],
        [
            "bb 180-οo5. bb 180-οo5.   Repro-Negative Repro-Negative in der Fotothek in der Fotothek "
        ],
        [
            "I I ROME ROME ANCLENNE et MODERNT ANCLENNE et MODERNT A AMSTERDAM Chez PIERRE MORTIER, Avec Privilege. A AMSTERDAM Chez PIERRE MORTIER, Avec Privilege. "
        ],
        [
            "IATATHT UATVUOV IATATHT UATVUOV CPCAITC CPCAITC UO UO MOITTIIOTC MOITTIIOTC IC LLJIV, ΑT TU ITOAXI IC LLJIV, ΑT TU ITOAXI X X M M ILITVUOM TT TVVIIVA ILITVUOM TT TVVIIVA IMTIATAUO AMOT IMTIATAUO AMOT TVAMITVOS TVAMITVOS ollqornT ob eA, eoipiio 2oHBIT; gonnoidA e ollqornT ob eA, eoipiio 2oHBIT; gonnoidA e zanplilodO zoiloluqeè, zobimEIVI: olquisT zanplilodO zoiloluqeè, zobimEIVI: olquisT 28 oolibd OBUE 8 eeinleT; aslilgI 28 oolibd OBUE 8 eeinleT; aslilgI ιstοοα & αίσοhα e UAAUT MAZJ AUTIEIOM ust ob avisso Taol id ιstοοα & αίσοhα e UAAUT MAZJ AUTIEIOM ust ob avisso Taol id 20ltk--hoy) aol noφ sydolos t-mobyoflanko b olliV al ob 20ltk--hoy) aol noφ sydolos t-mobyoflanko b olliV al ob zolli V aob 2ortnodT & zolli V aob 2ortnodT & oildug ud abnvob à li up oildug ud abnvob à li up  cal nit abrit aunlg asl uo cal nit abrit aunlg asl uo 1ρ li sip ixdhuol T asl avvo & xusi.l 1ρ li sip ixdhuol T asl avvo & xusi.l nρσίg vδτ οb τοσοτς νi nρσίg vδτ οb τοσοτς νi astit Sts tno inuolulg ttob & astit Sts tno inuolulg ttob & isFsoκο vulg srtò nuog, snrod 5 isFsoκο vulg srtò nuog, snrod 5 acolibI conitis S. aolilgI eivoiluique Siuoie S no iorip A acolibI conitis S. aolilgI eivoiluique Siuoie S no iorip A 8omod ab Xuenigo eb ail 8omod ab Xuenigo eb ail sybyo o 2iur tuot d sybyo o 2iur tuot d MAUITTMAA MAUITTMAA iridI. TIITAOI IIIIII ob aniol olISI iridI. TIITAOI IIIIII ob aniol olISI VISDM VISDM AOIIVIAT SAVA AOIIVIAT SAVA "
        ],
        [
            "NOUVEAU THEATRE NOUVEAU THEATRE PTAEIE PTAEIE O U O U  DESCRIPTION DESCRIPTION EXACTE DE LA, VILLE DE EXACTE DE LA, VILLE DE M M ES ES ANCIENNE, ET NQUVELLE. ANCIENNE, ET NQUVELLE. TOME QUATRIEME TOME QUATRIEME CONIENANT CONIENANT Les Amphitheatres, Theatres, Cirques, Ares de Triomphe, Les Amphitheatres, Theatres, Cirques, Ares de Triomphe, Temples, Pyramides, Sepulchres, Obelisques, Temples, Pyramides, Sepulchres, Obelisques, Eglises, Palais, & autres Edifices, &c. Eglises, Palais, & autres Edifices, &c. Sur les Desseins de seu MONSIEUR JEANBLAAU, Echevin & Senateur Sur les Desseins de seu MONSIEUR JEANBLAAU, Echevin & Senateur de la Ville dd’ Amsterdam, si celebre par les Grands-Atlas de la Ville dd’ Amsterdam, si celebre par les Grands-Atlas & Theatres des Villes qu’il a donnes au public. & Theatres des Villes qu’il a donnes au public. Le iout sur les plans tires sur les Lieux, & avec les Planches quil en Le iout sur les plans tires sur les Lieux, & avec les Planches quil en a fait graver de son vivant, & dont plusieurs ont ete saites a fait graver de son vivant, & dont plusieurs ont ete saites à Rome, pour ètre plus exactes. à Rome, pour ètre plus exactes. A quoi on a ajoute plusieurs Eglises, & autres Edifices, A quoi on a ajoute plusieurs Eglises, & autres Edifices, sur des originaux de Rome, &c. sur des originaux de Rome, &c. Le tout mis en ordre Le tout mis en ordre AAMSTERDAM, AAMSTERDAM, Parles soins de PIERRE MORTIER Librare. Parles soins de PIERRE MORTIER Librare. MDCCIV. MDCCIV. AVEC PRIVILEOE. AVEC PRIVILEOE. "
        ],
        [
            "OT OT IM IM AVMIIQVA AVMIIQVA no I no zanmoloO eab uo Tl , zanplilado no I no zanmoloO eab uo Tl , zanplilado nA2I . ninonAbB nsiT ob ollo onimbs nA2I . ninonAbB nsiT ob ollo onimbs odO pnio SIHSTSUD nonivno b anolisqu aiupra odO pnio SIHSTSUD nonivno b anolisqu aiupra oDUSII.I oDUSII.I 2iqmoo no no Ii0 AmoAB andioro inp zapplil 2iqmoo no no Ii0 AmoAB andioro inp zapplil taII ob aleiqueò no IMO& taII ob aleiqueò no IMO& aauphingam naior Vaisls T 22I aind S100n aauphingam naior Vaisls T 22I aind S100n nu b εioloriUS ò IaIlę., sil è nu b εioloriUS ò IaIlę., sil è 10 noid ildioro anos 8; esansllinqu eallims T 22 10 noid ildioro anos 8; esansllinqu eallims T 22 aulq sl ob 8, eiiqma xuoms aulq sl ob 8, eiiqma xuoms eilulque sist is tiovs no omm up, onno eilulque sist is tiovs no omm up, onno I; 2ravinUI ob oirisq allad I; 2ravinUI ob oirisq allad l tiorò inp nu S noiobnoqei inp, aupsol l tiorò inp nu S noiobnoqei inp, aupsol & & ub gi0ona fla T alla ind bnojue ub gi0ona fla T alla ind bnojue si iiovnoq v niol ab obOri nee si iiovnoq v niol ab obOri  nee & & ; nano ilo obnoM ; nano ilo obnoM flo ) 3n8n21q1I Ilo inp 2o 1I 1o anamali flo ) 3n8n21q1I Ilo inp 2o 1I 1o anamali gem al isq, alliV amo) gem al isq, alliV amo) ron iotanplup nmiolisâ l inp erolso eol sr ron iotanplup nmiolisâ l inp erolso eol sr ol 8, 1obneg , xniupians eal, sonoonin ol 8, 1obneg , xniupians eal, sonoonin 2ibnommi eal iminibis) XIS anoiobnov, 10107 2ibnommi eal iminibis) XIS anoiobnov, 10107 Joni Inoq alleq, ziov y no vp ealvom esloda Joni Inoq alleq, ziov y no vp ealvom esloda eab non aib an aJ aroò allim anoo xil6 upli eab non aib an aJ aroò allim anoo xil6 upli SHETISSIIRHb eVno C. 212vinUI ob e2llod aulq eab SHETISSIIRHb eVno C. 212vinUI ob e2llod aulq eab 11oq oa no: alli V aioo ob eolqio T inononi 11oq oa no: alli V aioo ob eolqio T inononi Lbnol sl ab soiul is anoiniqo aslrovib orioqei Lbnol sl ab soiul is anoiniqo aslrovib orioqei busrg al isq Synerp al oin anomolis busrg al isq Synerp al oin anomolis inâd aulumo A sup 2on7isqque sy li eism, non inâd aulumo A sup 2on7isqque sy li eism, non niorobs animolal p xoid ab sidmon niorobs animolal p xoid ab sidmon eol iions iqmos allo 8, à riBUD no aD EI Ii; alli VOo2 eol iions iqmos allo 8, à riBUD no aD EI Ii; alli VOo2 aulumo A. allim annam ob aniom as que diovi no vn li aulumo A. allim annam ob aniom as que diovi no vn li 105 ns Iad SO nuslsT8 niloriqeO anolM 105 ns Iad SO nuslsT8 niloriqeO anolM UM 21S noq a omo d ob io1 nmro UM 21S noq a omo d ob io1 nmro tiqmylo IIVSI ob vonis. VISI. obnoM ub tiqmylo IIVSI ob vonis. VISI. obnoM ub IEM avon A, auililoH anlluT aniliquo Len IEM avon A, auililoH anlluT aniliquo Len sinoir Taommon, avrioqOnp id vII, ab sinoir Taommon, avrioqOnp id vII, ab 8 nilluT auivrse avolriI auininpis T aui 8 nilluT auivrse avolriI auininpis T aui ub oiiil El HEG, ,ylntugurm) 8 grihbim LoiroguM ub oiiil El HEG, ,ylntugurm) 8 grihbim LoiroguM 89DISVSI SIHEIVIO LI Sdvqr? ol niupis T 89DISVSI SIHEIVIO LI Sdvqr? ol niupis T pnio singioj no8 oibusrgs ad allivSl amo pnio singioj no8 oibusrgs ad allivSl amo anis moA22l anorornoque, pimob os ob oonololni) anis moA22l anorornoque, pimob os ob oonololni) pnio eol ansl, hsq is nob xvob XIS aanold pnio eol ansl, hsq is nob xvob XIS aanold 3onoloiv LI aiiqia las nub quo al οαὶ 3onoloiv LI aiiqia las nub quo al οαὶ è Eynammod γbνρqνα al niupIST, uiraq eoius è Eynammod γbνρqνα al niupIST, uiraq eoius 31q al am no, 229121D id mxoè ald nol ur 31q al am no, 229121D id mxoè ald nol ur In inp, aollitum tal srniq annod ob orisi In inp, aollitum tal srniq annod ob orisi alliV al ab nonshnol al ob 115 no, a1xo alliV al ab nonshnol al ob  115 no, a1xo rio 1uοI 9riai ob vp -MISI STSVSAETUS anaio rio 1uοI 9riai ob vp -MISI STSVSAETUS anaio nob aluinoo xuob 1Eq Srovnog ad ainqob i nob aluinoo xuob 1Eq Srovnog ad ainqob i iud binojus aism; tallim ananpnio ob iiorò aivo iud binojus aism; tallim ananpnio ob iiorò aivo oup flon 89 l, ans eal enon noibolò siolist no oup flon 89 l, ans eal enon noibolò siolist no 22I OTIOISUP DO ox nonv p 8Dàn all 22I OTIOISUP DO ox nonv p 8Dàn all oino zionnob no amSrixa aniolad ial anib oino zionnob no amSrixa aniolad ial anib niloriqueO ol anioro amo A ab annoM abnsr niloriqueO ol anioro amo A ab annoM abnsr mgiove elmnoo 2sIIIDISDIG HH E STIORUE mgiove elmnoo 2sIIIDISDIG HH E STIORUE niliupTI, milh) al numVAI, nins ls T, niliupTI, milh) al numVAI, nins ls T, DuO ael anudiiT eal , οTὸI ol xvs auol) DuO ael anudiiT eal , οTὸI ol xvs auol) sammioro egibniom 22I .IsnriDO )1 8 Ianimi Val sammioro egibniom 22I .IsnriDO )1 8 Ianimi Val 8 2111T eal, ivlnsO eal, aoliba 2al v 8 2111T eal, ivlnsO eal, aoliba 2al v nonorio ol, nsoins Val, noinni Tal, aloins ol nonorio ol, nsoins Val, noinni Tal, aloins ol 25οvO mo lid es euplaui 25οvO mo  lid es euplaui omoA8 22r10Tginlxib EV II sboio al οB omoA8 22r10Tginlxib EV II sboio al οB ii0 uplsiqu ob onis Tovolan l elmnoo eol s ii0 uplsiqu ob onis Tovolan l elmnoo eol s moin Taiolonus onib, tirqi inis? ub SriodeI moin Taiolonus onib, tirqi inis? ub SriodeI ob oòmuol sl 221qe 1O olul eIovinU ob oòmuol sl 221qe 1O olul eIovinU mon 298; olotiqeOIS HSOISV ub siollsolde¬ mon 298; olotiqeOIS HSOISV ub siollsolde¬ lomoquoq 1i ob n l, olsedi lomoquoq 1i ob n l, olsedi ns odimaiq al llo inp gov no. 808 12v ns odimaiq al llo inp gov no. 808 12v VVa Iqmorn T eal pup Sluo nnob ad in VVa Iqmorn T eal pup Sluo  nnob ad in xvmibo. ioA ob Smin al ans ogilgan 8 onmmiluL odn xvmibo. ioA ob Smin al ans ogilgan 8 onmmiluL odn nam S upluj amionos ansionA 2I andiolhsc nam S upluj amionos ansionA 2I andiolhsc id b iuloo ariqui lianis moAxVS oldsioquini v id b iuloo ariqui lianis moAxVS oldsioquini v uB E anomoonommos anionnob inp 2110191 uB E anomoonommos anionnob inp 2110191 oòHrIE D XUEIOIDO XIE tionnob no Ia1p, vavo. oòHrIE D XUEIOIDO XIE tionnob no Ia1p, vavo. lIEVEB HHDOVE TaVEq animalo ebnsg ab an lIEVEB HHDOVE TaVEq animalo ebnsg ab an innos tiovnoqu iup 29 Tongqu nidoni innos tiovnoqu iup 29 Tongqu nidoni riom iiorò li io sniooiv an ro iniiovs ali up 210 riom iiorò li io sniooiv an ro iniiovs ali up 210 tiov 2ob Sibommoo al 6 κα abiub Al s Tud tiov 2ob Sibommoo al 6 κα abiub Al s Tud liup aldmal II aimonna allim xvob aniom i liup aldmal II aimonna allim xvob aniom i hilsgè I.orniq eob vobug lr hilsgè I.orniq eob vobug lr auon 21UAal anp 9 na non xa] ob dis auon 21UAal anp 9 na non xa] ob dis gmEI ab vbng l ob. niovnoq ub analil gmEI ab vbng l ob. niovnoq ub analil raldmos anolev eal. xiDiodsi aulque 2 al xiDil 2ab raldmos anolev eal. xiDiodsi aulque 2 al xiDil 2ab IHBVA anismo1 2ob aslao ob 8 eonolin IHBVA anismo1 2ob aslao ob 8 eonolin ra allim ob 2aloq aidiem ab zonmoloo al 8 ra allim ob 2aloq aidiem ab zonmoloo al 8 yli aSqmoT ab 8 aolo ob aolivia egriaug al yli aSqmoT ab 8 aolo ob aolivia egriaug al rom onu b aagengiomos ans linqu ab anod, ollim rom onu b aagengiomos ans linqu ab anod, ollim OAE ans 1vmab anaionio allim ano dron tiov OAE ans 1vmab anaionio allim ano dron tiov ob gnol ol ovnoi no, soooningem alvollisv ob gnol ol ovnoi no, soooningem alvollisv no ? on li, snpinAbiobival abnque aisi on no ? on li, snpinAbiobival abnque aisi on 1) iup, oubanpA erovib animado ebnerg 2 1) iup, oubanpA erovib animado ebnerg 2 nsn ionpA allim nypnio 1122 sup EvIOT nsn ionpA allim nypnio 1122 sup EvIOT Sl ob anisd eal enih xuso eol sniubnoo â 12iov Sl ob anisd eal enih xuso eol sniubnoo â 12iov grognmò ol 8 zovelola 2al so no l anion grognmò ol 8 zovelola 2al so no l anion imiols awilinirisqu eal no, zooT uiblliv imiols awilinirisqu eal no, zooT uiblliv ob sidmon xuigiborqu nu ove v liup ErISVo ob sidmon xuigiborqu nu ove v liup ErISVo inrò aliudI 8 eiod al; ramulisq 8 Tοval s) inrò aliudI 8 eiod al; ramulisq 8 Tοval s) eob eqmas ub STBnibio 0dTISI. omoIS ans eob eqmas ub STBnibio 0dTISI. omoIS ans al gi0om ziov y no ailduq al isq eimuol al gi0om ziov y no ailduq al isq eimuol iioro, aupisiulT8 nsiqqA nolol, aivroqid iioro, aupisiulT8 nsiqqA nolol, aivroqid rovolo siove yno up xusodo T erovib ob eoslor rovolo siove yno up xusodo T erovib ob eoslor HETSUP ob, Siq ob eymmod ollim anao xvoh al HETSUP ob, Siq ob eymmod ollim anao xvoh al sival rorrana b ubnslob 2iorò 112l livp 9919 sival rorrana b ubnslob 2iorò 112l livp 9919 ob 8 anslqalo anso eiorn ob xusvodo ollims ob 8 anslqalo anso eiorn ob xusvodo ollims aiud aiolonus SIOVS VII. alli V AI ansb eioni aiud aiolonus SIOVS VII. alli V AI ansb eioni 2amnirm 21l ivol d; noriso ollim xuol 2amnirm 21l ivol d; noriso ollim xuol xib illus iiornoo vno: amoAS anoI xib illus iiornoo vno: amoAS anoI pnio E xuobob, aroleg anoo oxniup ob andior pnio E xuobob, aroleg anoo oxniup ob andior A tiorò eame eab sidmon oI eonisano dsiui A tiorò eame eab sidmon oI eonisano dsiui indiovs all 2nivan ollim xuob ob 8, eoms indiovs all 2nivan ollim xuob ob 8, eoms iolqu Iamioro no anolism eol 8 ebri eol, bnere iolqu Iamioro no anolism eol 8 ebri eol, bnere XUDD S ISTOTIA bHSTDHH; groinorg ognexiolim XUDD S ISTOTIA bHSTDHH; groinorg ognexiolim no rolleq aviovnoq an norrslo ol p ean no rolleq aviovnoq an norrslo ol p ean 11ol niins 8 eiolom eial nmionss ali io xvoi 11ol niins 8 eiolom eial nmionss ali io xvoi olg ob sioons niov no nO. xDil ob quooisod olg ob sioons niov no nO. xDil ob quooisod ridqua Iana va I is eomod moqu iiors oriqmi ridqua Iana va I is eomod moqu iiors oriqmi eob, 2sloloO eob arp mide ilus, aallor xoin eob, 2sloloO eob arp mide ilus, aallor xoin 33 33 A A VI.MOT VI.MOT "
        ],
        [
            "L L R O R O ANCIENNE ANCIENNE sObelisques, & sur tout des Colomnes ou l’on sObelisques, & sur tout des Colomnes ou l’on admire celles de Trajan & d’Antonin. Les An admire celles de Trajan & d’Antonin. Les An tiquaires parlent d’environ quarante cinq Obe¬ tiquaires parlent d’environ quarante cinq Obe¬ I. Planche. I. Planche. lisques qui étoient à Rome, où l’on en compte lisques qui étoient à Rome, où l’on en compte OME, est Capitale de PIta OME, est Capitale de PIta encore huit. Les Palais y etoient magnifiques, encore huit. Les Palais y etoient magnifiques, lie. Elle l’a ëte autrefois dui lie. Elle l’a ëte autrefois dui les Familles puissantes; & tout étoit si bien or¬ les Familles puissantes; & tout étoit si bien or¬ fameux Empire, & de la plu fameux Empire, & de la plu donné, que méme on avoit fait faire plusieurs donné, que méme on avoit fait faire plusieurs belle partie de P’Univers; Et belle partie de P’Univers; Et Cloaques, qui repondoient à un qui etoit si Cloaques, qui repondoient à un qui etoit si aujoud hui elle I est encore di aujoud hui elle I est encore di grand, qu’une charretée de foin y pouvoit fa grand, qu’une charretée de foin y pouvoit fa Monde Chretien; Monde Chretien; S S scilement entrer. Et ce qui est surprenant, c’ est scilement entrer. Et ce qui est surprenant, c’ est  Cette Ville, par sa mag. Cette Ville, par sa mag. que les Censeurs qui le faisoient quelquefois net¬ que les Censeurs qui le faisoient quelquefois net¬ nificence, ses antiquitez, sa grandeur, & les nificence, ses antiquitez, sa grandeur, & les toier, vendoient aux Jardiniers les immondices, toier, vendoient aux Jardiniers les immondices, choses curieuses qu’on y voit, passe pour un¬ choses curieuses qu’on y voit, passe pour un¬ usqu à six cens mille ecus. Je ne dis rien des usqu à six cens mille ecus. Je ne dis rien des des plus belles de IUnivers. Denys d Halicarnasse des plus belles de IUnivers. Denys d Halicarnasse anciens Temples de cette Ville; on s’en pour¬ anciens Temples de cette Ville; on s’en pour¬ raporte diverses opinions au sujet de sa fonda¬ raporte diverses opinions au sujet de sa fonda¬ ra aisement figurer la quantité par le grand ra aisement figurer la quantité par le grand tion, mais il y a apparence que Romulus bâti tion, mais il y a apparence que Romulus bâti nombre de Dieux que les Romains adoroient nombre de Dieux que les Romains adoroient cette Ville, il la fit en quarre, & elle comprenoit le cette Ville, il la fit en quarre, & elle comprenoit le il niy en avoit pas moins de trente mille. Romulus il niy en avoit pas moins de trente mille. Romulus Monts Capitolin & Palatin. Ce fut Pan 3301 Monts Capitolin & Palatin. Ce fut Pan 3301 premier Roi de Rome eut pour successeurs Nu¬ premier Roi de Rome eut pour successeurs Nu¬ du Monde, la IV, anneę de la VII. Olympia du Monde, la IV, anneę de la VII. Olympia ma Pompilius, Tullus Hostilius, Ancus Mar¬ ma Pompilius, Tullus Hostilius, Ancus Mar¬ de. Il y fit quatre portes, nommees Trigonie de. Il y fit quatre portes, nommees Trigonie tius, Tarquinius Priscus, Servius Tullius & tius, Tarquinius Priscus, Servius Tullius & Mugonie, Jandine & Carmentale. Dans la suite du Mugonie, Jandine & Carmentale. Dans la suite du Tarquin le Superbe. La cruaute, Pavarice & Tarquin le Superbe. La cruaute, Pavarice & tems, la Ville fut agrandie & l’on joignit cino tems, la Ville fut agrandie & l’on joignit cino linsolence de ce dernier, portérent les Romain¬ linsolence de ce dernier, portérent les Romain¬ Monts aux deux dont j ai parlê, sans les cin¬ Monts aux deux dont j ai parlê, sans les cin¬ à secouer le joug d’un tel empire. La violence à secouer le joug d’un tel empire. La violence autres petits. Tarquin le Superbe commenca autres petits. Tarquin le Superbe commenca que son fils Sextus fit à Lucrece, en fut le pre¬ que son fils Sextus fit à Lucrece, en fut le pre¬ faire de bonne pierre les murailles, qui nie faire de bonne pierre les murailles, qui nie texte, en 221. de la fondation de la Ville texte, en 221. de la fondation de la Ville toient auparavant faites que de terre. Leur cir toient auparavant faites que de terre. Leur cir qui depuis fut gouvernee par deux Consuls don qui depuis fut gouvernee par deux Consuls don cuit étoit de cinquante milles; mais aujourd hu cuit étoit de cinquante milles; mais aujourd hu on faisoit election tous les ans, si ce n est que on faisoit election tous les ans, si ce n est que elle n’en a qu’environ treize ou quatorze. Le elle n’en a qu’environ treize ou quatorze. Le dans les besoins extrêmes, on donnoit toute dans les besoins extrêmes, on donnoit toute grands Monts de Rome étoient, le Capitolin grands Monts de Rome étoient, le Capitolin Pautorité à un Dictateur. Les Consuls avoient Pautorité à un Dictateur. Les Consuls avoient le Palatin, l’Aventin, le Celien, TEsquilin le Palatin, l’Aventin, le Celien, TEsquilin sous eux les Preteurs, les Tribuns, les Que¬ sous eux les Preteurs, les Tribuns, les Que¬ le Viminal & le Quirinal. Les moindres etoient le Viminal & le Quirinal. Les moindres etoient steurs, les Ediles, les Censeurs, les Prefets & steurs, les Ediles, les Censeurs, les Prefets & le Janicule, le Pincien, le Vatican, le Citorien le Janicule, le Pincien, le Vatican, le Citorien quelques autres Magistrats. Rome gouvernee quelques autres Magistrats. Rome gouvernee & le Giordan. Il v a dixhuit Portes à Rome & le Giordan. Il v a dixhuit Portes à Rome par les Consuls se fit souveraine de presque tout par les Consuls se fit souveraine de presque tout La Porte du Saint Esprit, dite autrefois Triom¬ La Porte du Saint Esprit, dite autrefois Triom¬ PUnivers; Jule Cesar, apres la Journée de PUnivers; Jule Cesar, apres la Journée de phale, alloit du Vatican au Capitole; & ce non phale, alloit du Vatican au Capitole; & ce non Pharsale, se fit declarer Dictateur perpetuel Pharsale, se fit declarer Dictateur perpetuel vers Pan 708. ou 709. qui est la premiere an¬ vers Pan 708. ou 709. qui est la premiere an¬ lui fut donne à cause quę les Triomphateurs) lui fut donne à cause quę les Triomphateurs) nee Julienne; & negligeant le titre de Roi, odieur nee Julienne; & negligeant le titre de Roi, odieur passoient. Les Anciens contoient jusqu à tren passoient. Les Anciens contoient jusqu à tren & insuportable aux Romains, il prit celui d& Em & insuportable aux Romains, il prit celui d& Em te Portes, qui donnoient commencement à au te Portes, qui donnoient commencement à au pereur, que l’on donnoit aux Generaux d’ armee, pereur, que l’on donnoit aux Generaux d’ armee, tant de grands chemins pavez avec un travail tant de grands chemins pavez avec un travail incroiable, Sans èpargner ce qui pouvoit contri incroiable, Sans èpargner ce qui pouvoit contri lors quils avoient eum une victoire ou il etoit mori lors quils avoient eum une victoire ou il etoit mori buer à la durée & à la commodité des voia buer à la durée & à la commodité des voia au moins deux mille ennemis. II semble qu’il au moins deux mille ennemis. II semble qu’il geurs. Aussi la grandeur des pierres, Pegalite geurs. Aussi la grandeur des pierres, Pegalite y ait de l’exageration en ceque les Auteurs nou y ait de l’exageration en ceque les Auteurs nou disent du pouvoir, de la grandeur, de la mag¬ disent du pouvoir, de la grandeur, de la mag¬ des lieux les plus raboteux, les valons comblez des lieux les plus raboteux, les valons comblez nificence & des richesses des Romains. Avant nificence & des richesses des Romains. Avant & les colomnes de marbre posces de mille er & les colomnes de marbre posces de mille er es guerres civiles de Cesar & de Pompee il y es guerres civiles de Cesar & de Pompee il y mille, sont de puissans témoignages d’une mer mille, sont de puissans témoignages d’une mer avoit neufcens mille Citolens demeurans à Ro¬ avoit neufcens mille Citolens demeurans à Ro¬ veilleuse magnificence. On trouve le long de veilleuse magnificence. On trouve le long de me, mais aprés la victoire d’ Afrique, il ne sen me, mais aprés la victoire d’ Afrique, il ne sen ces grands chemins divers Aqueducs, qui ser ces grands chemins divers Aqueducs, qui ser trouva que cent cinquante mille. A quoi nean¬ trouva que cent cinquante mille. A quoi nean¬ voient à conduire les eaux dans les bains de la voient à conduire les eaux dans les bains de la moins si l’on ajoute les esclaves & les ètrangers, moins si l’on ajoute les esclaves & les ètrangers, Ville dits Thermes, où les particuliers aloient Ville dits Thermes, où les particuliers aloient on verra quil y avoit un prodigieux nombre de on verra quil y avoit un prodigieux nombre de se laver & parfumer; le bois & Thuile etani se laver & parfumer; le bois & Thuile etani gens à Rome. L'armee ordinaire du temps des gens à Rome. L'armee ordinaire du temps des fournis par le public. On y voit encore les fournis par le public. On y voit encore les Empereurs, selon Appian & Plutarque, etoit Empereurs, selon Appian & Plutarque, etoit restes de divers Tombeaux qu’on y avoit elevez, restes de divers Tombeaux qu’on y avoit elevez, de deux cens mille hommes de pie, de quaran¬ de deux cens mille hommes de pie, de quaran¬ parce qu’il leur étoit defendu d’enterrer leurs parce qu’il leur étoit defendu d’enterrer leurs te mille chevaux, de trois cens elephans & de te mille chevaux, de trois cens elephans & de morts dans la Ville. Il y avoit autrefois huit morts dans la Ville. Il y avoit autrefois huit deux mille chariots: Et leurs forces maritimes deux mille chariots: Et leurs forces maritimes Ponts à Rome: on y contoit aussi dix Ponts à Rome: on y contoit aussi dix etoient de quinze cens galeres, de deux à cinq etoient de quinze cens galeres, de deux à cinq huit Fontaines. Le nombre des statues etoit si huit Fontaines. Le nombre des statues etoit si rames, & de deux mille navires. Ils avoient rames, & de deux mille navires. Ils avoient grand, les rues & les maisons en etoient si plei grand, les rues & les maisons en etoient si plei cent soixante greniers; un grand Arsenal & deux cent soixante greniers; un grand Arsenal & deux nes, que les chariots ne pouvoient passer er nes, que les chariots ne pouvoient passer er lieux ou ils tenoient leurs trésors & enfin leui lieux ou ils tenoient leurs trésors & enfin leui beaucoup de lieux. On en voit encore de glo¬ beaucoup de lieux. On en voit encore de glo¬ Empire avoit pour bornes au Levant IEuphra¬ Empire avoit pour bornes au Levant IEuphra¬ rieux restes, aussi-bien que des Colosses, des rieux restes, aussi-bien que des Colosses, des te te A A TOM. IV. TOM. IV. "
        ],
        [
            "DE SCRI DE SCRI P P 2 2 te, le Mont Taurus & l’Armenie; TEthiopie te, le Mont Taurus & l’Armenie; TEthiopie au Midi; le Danube au Septentrion; & PO au Midi; le Danube au Septentrion; & PO cean au Couchant. Mais on pourra mieux ju¬ cean au Couchant. Mais on pourra mieux ju¬ ger de la puissance de cet Empire, si on fait ger de la puissance de cet Empire, si on fait reflexion sur ceque disent les Auteurs de cell¬ reflexion sur ceque disent les Auteurs de cell¬ des particuliers; savoir, que les richesses de des particuliers; savoir, que les richesses de Romains se sont trouvées si immenses, quil Romains se sont trouvées si immenses, quil en avoit plus de vingt mille, dont les revenu en avoit plus de vingt mille, dont les revenu sufisoient pour nourrir une annee entiére tout sufisoient pour nourrir une annee entiére tout Parmèe de la Republique. Lucullus étoit de co Parmèe de la Republique. Lucullus étoit de co nombre; aussi aprés sa mort on trouva che¬ nombre; aussi aprés sa mort on trouva che¬ lui cinque mille vetemens, & les poissons. d lui cinque mille vetemens, & les poissons. d son vivier furent vendus trente mille sester¬ son vivier furent vendus trente mille sester¬ ces. On ajonte que les Romains, des I ces. On ajonte que les Romains, des I tems des Consuls, lavoient soixante quinz tems des Consuls, lavoient soixante quinz mille talens dEgypte, or chacun de ces ta mille talens dEgypte, or chacun de ces ta lens repondoit, à huit mille écus d’à pré lens repondoit, à huit mille écus d’à pré sent; de sorte que soixante & quinze mille ta¬ sent; de sorte que soixante & quinze mille ta¬ lens, selon nôtre suputation, vaudroient six lens, selon nôtre suputation, vaudroient six cens millions d’ecus. Quoi quil en soit, de cens millions d’ecus. Quoi quil en soit, de puis Jule Cesar, la Republique changea sor puis Jule Cesar, la Republique changea sor nom en celui d Empire Romain, à cause du gor nom en celui d Empire Romain, à cause du gor vernement des Empereurs. Constantin le Gran. vernement des Empereurs. Constantin le Gran. transfera le Siege Imperial à Constantinople transfera le Siege Imperial à Constantinople & dans la suite P’Empire fut divisè en celui d’O¬ & dans la suite P’Empire fut divisè en celui d’O¬ rient & celui d’Occident. Celui ci fut ruiné rient & celui d’Occident. Celui ci fut ruiné par les Huns, les Goths, les Vandales & di par les Huns, les Goths, les Vandales & di vers autres peuples; qui dans le IV. & V. Sie vers autres peuples; qui dans le IV. & V. Sie cle, sacagerent l’Allemagne, IEspagne, IIta cle, sacagerent l’Allemagne, IEspagne, IIta lie & l’Afrique. Les Francs sétablirent dan lie & l’Afrique. Les Francs sétablirent dan les Gaules, les Lombards en Italie, les Gots les Gaules, les Lombards en Italie, les Gots en Espagne; & cette grande Monarchie se vi en Espagne; & cette grande Monarchie se vi en peu de tems le partage des nations qui pa¬ en peu de tems le partage des nations qui pa¬ soient pour barbares. LEmpire d’ Orient a ét¬ soient pour barbares. LEmpire d’ Orient a ét¬ sujet aux mémes revolutions; & aprés avoir sou sujet aux mémes revolutions; & aprés avoir sou vent chancelé, il est ensin tombe dans les main vent chancelé, il est ensin tombe dans les main des Ottomans. LEmpire d’ Occident fut reta des Ottomans. LEmpire d’ Occident fut reta bli dans la personne de Charlemagne couronne bli dans la personne de Charlemagne couronne par le Pape Leon III. Mais la gloire de Rom par le Pape Leon III. Mais la gloire de Rom en particulier ny a pas ete moindre; etant de en particulier ny a pas ete moindre; etant de venuê le Siëge du premier Evéque du Monde venuê le Siëge du premier Evéque du Monde La Religion Chrétienne s’y etablit comme dan¬ La Religion Chrétienne s’y etablit comme dan¬ son centre: bien que divers Empercurs Paien son centre: bien que divers Empercurs Paien persecutêe avec une fureur extrême, & qui persecutêe avec une fureur extrême, & qui d’ autres se soient vantés de llavoir abolie. Tous d’ autres se soient vantés de llavoir abolie. Tous les Papes, ont siege à Rome, & sont devenu les Papes, ont siege à Rome, & sont devenu maitres de Rome & de tout ce qu’on apell¬ maitres de Rome & de tout ce qu’on apell¬ Etat Ecclesiastique & le Patrimoine de Saint Pier Etat Ecclesiastique & le Patrimoine de Saint Pier re, qu’ils ont aquis par la valeur & par la libe re, qu’ils ont aquis par la valeur & par la libe ralite des Rois trés-Chretiens. Il ne faut pa¬ ralite des Rois trés-Chretiens. Il ne faut pa¬ aussi oublier que cette Ville qui a triomphe d aussi oublier que cette Ville qui a triomphe d tant de peuples, a éte elle méme le sujet de tant de peuples, a éte elle méme le sujet de triomphes de diverses nations. Les Gauloi triomphes de diverses nations. Les Gauloi s’en rendirent maitres, sous la conduite de Bren¬ s’en rendirent maitres, sous la conduite de Bren¬ nus, durant le gouvernement des Consuls, Pan nus, durant le gouvernement des Consuls, Pan 364. de sa fondation. Alaric la prit en 410 364. de sa fondation. Alaric la prit en 410 de nôtre Salut. Genseric en 455. Odoacre en 467 de nôtre Salut. Genseric en 455. Odoacre en 467 Totila en 546. & dans le XVI. Siëcle, elle fui Totila en 546. & dans le XVI. Siëcle, elle fui prise & pillee en 1527. par l’armee de lEm prise & pillee en 1527. par l’armee de lEm pereur Charles V. commandée par le Connêta pereur Charles V. commandée par le Connêta ble de Bourbon qui y fut tué. Mais non obstan ble de Bourbon qui y fut tué. Mais non obstan ces malheurs Rome est toujours grande, ri ces malheurs Rome est toujours grande, ri che, belle, magnifique. Elle est si peuplé che, belle, magnifique. Elle est si peuplé qu’on y conte plus de trois cens mille ames qu’on y conte plus de trois cens mille ames & huit mille Juifs qui ont leur quartier par & huit mille Juifs qui ont leur quartier par ticulier; elle est remplie de beaux Palais en ticulier; elle est remplie de beaux Palais en richis de pieces anciennes; & accompagne¬ richis de pieces anciennes; & accompagne¬ de Jardins que les Romains nomment vignes, de Jardins que les Romains nomment vignes,  TIONDE TIONDE qui par leurs curiositez, leurs fontaines & qui par leurs curiositez, leurs fontaines & leur magnificence, font lem plaisir & Padmira leur magnificence, font lem plaisir & Padmira tion de tout le monde. Entre les Palais ceu tion de tout le monde. Entre les Palais ceu du Vatican, de Mont Cavallo & de saint Jear du Vatican, de Mont Cavallo & de saint Jear de Latran, sont les plus beaux; aussi sont il de Latran, sont les plus beaux; aussi sont il ouvrage de la magnificence & de la liberalite ouvrage de la magnificence & de la liberalite de plusieurs Souverains Pontifes. Le Châtea de plusieurs Souverains Pontifes. Le Châtea saint Ange est la Forteresse de Rome, l’on ) saint Ange est la Forteresse de Rome, l’on ) va du Vatican, par une galerie. On cont¬ va du Vatican, par une galerie. On cont¬ à Rome vingt-deux mille maisons. Ilya qua à Rome vingt-deux mille maisons. Ilya qua tre vingts & douze Paroisses, quarante & une tre vingts & douze Paroisses, quarante & une Eglises nationales. Il y a soixante & quatre Eglises nationales. Il y a soixante & quatre Maisons Religieuses d hommes, & plus de qua¬ Maisons Religieuses d hommes, & plus de qua¬ rante de filles; trente Hopitaux; cent & six rante de filles; trente Hopitaux; cent & six Compagnies de Penitens; & plusicurs Colleges. Compagnies de Penitens; & plusicurs Colleges. Les sept Eglises principales sont, Saint Jean d Les sept Eglises principales sont, Saint Jean d Latran; Saint Pierre du Vatican, Saint Paul hors de Latran; Saint Pierre du Vatican, Saint Paul hors de murs, Sainte Marie Majeure, Saint Laurent hors de murs, Sainte Marie Majeure, Saint Laurent hors de murs, Saint Sebastien & Sainte Croix en Jerusalem. murs, Saint Sebastien & Sainte Croix en Jerusalem. LEglise de Saint Pierre est le plus superbe Edi¬ LEglise de Saint Pierre est le plus superbe Edi¬ fice qui ait jamais été fice qui ait jamais été Figure de Fonte d une Louve allaittan Figure de Fonte d une Louve allaittan ROMULUS & REMUS ROMULUS & REMUS Dans le Capitole Dans le Capitole à ROME. à ROME. II. Planche. II. Planche. 51 51 213 213 Cette figure vous represente la premi¬ Cette figure vous represente la premi¬ re Origine de la ville de Rome, re Origine de la ville de Rome, sous Tembléme d’une Louve en sous Tembléme d’une Louve en bronze, avec les deux jumeau bronze, avec les deux jumeau Romulus & Remus, qu’ elle allaitte Romulus & Remus, qu’ elle allaitte cette piëce est fort ancienne. cette piëce est fort ancienne. On la voit dans le Capitole à Ro On la voit dans le Capitole à Ro me. me. RUINES RUINES DES DES Antiquités. Antiquités. III. Planche III. Planche Cette Planche fait voir le changement Cette Planche fait voir le changement auquel les Edifices sont sujets par auquel les Edifices sont sujets par le Temps le Temps Campo Vaccino, à Rome Campo Vaccino, à Rome IV. Planche IV. Planche Cette Place est ordinairement apellèe Camp Cette Place est ordinairement apellèe Camp Vaccino, comme qui diroit le Marche aux boeufs Vaccino, comme qui diroit le Marche aux boeufs Elle est située entre le Capitole & l’Amphitea¬ Elle est située entre le Capitole & l’Amphitea¬ tre de Tite Vespasien. Ce nom lui peut avoi tre de Tite Vespasien. Ce nom lui peut avoi ete donné de ce qu’on y avoit place autrefois ete donné de ce qu’on y avoit place autrefois in boeuf d’airain; ou bien parce qu’elle ser¬ in boeuf d’airain; ou bien parce qu’elle ser¬ voit de Marche aux boeuss & aux vaches voit de Marche aux boeuss & aux vaches Cette Planche la fait voir telle qu’elle est au¬ Cette Planche la fait voir telle qu’elle est au¬ jourd huy jourd huy Am Am "
        ],
        [
            "ROME ANCIENNE ROME ANCIENNE qu’on les eléve, ce qui diminuè insensiblemen qu’on les eléve, ce qui diminuè insensiblemen le poids du haut. Les Venitiens pratiquent! le poids du haut. Les Venitiens pratiquent! contraire, car ils batissent perpendiculairement contraire, car ils batissent perpendiculairement Amphitheatrum Fl. Vespasiani Amphitheatrum Fl. Vespasiani la face exterieure des murailles, & en ôtent de la face exterieure des murailles, & en ôtent de vulgò vulgò Pepaisseur par dedans. Outre cela ce qui sou¬ Pepaisseur par dedans. Outre cela ce qui sou¬ lageoit beaucoup ce batiment, C’est quil ny lageoit beaucoup ce batiment, C’est quil ny ILCOLISEO. ILCOLISEO. avoit aucune voute qui le chargeât sur ie haut, avoit aucune voute qui le chargeât sur ie haut, Ine portoit aucune galerie; elles etoient sou¬ Ine portoit aucune galerie; elles etoient sou¬ Amphiteatre de Vespasien, Amphiteatre de Vespasien, tenues par des poutres, que l’on renouvelloii tenues par des poutres, que l’on renouvelloii οu le Colise οu le Colise quand elles étoient pourries. Il faut aussi remar¬ quand elles étoient pourries. Il faut aussi remar¬ querque les sieges les plus bas étoient assez ele¬ querque les sieges les plus bas étoient assez ele¬ V. Planche V. Planche vez au-dessus du Parterre pour empescher qu’au¬ vez au-dessus du Parterre pour empescher qu’au¬ On peut conter quentre les superbes Edific¬ On peut conter quentre les superbes Edific¬ cune bêtey put atteindre ens elancant, il yavoit cune bêtey put atteindre ens elancant, il yavoit que les Empereurs Romains firent bâtir, le que les Empereurs Romains firent bâtir, le encore, pour plus grande sureté, une balustra¬ encore, pour plus grande sureté, une balustra¬ Amphiteatres n’entoient pas les moindres. Or Amphiteatres n’entoient pas les moindres. Or de au-devant, & une allèe assez large; com¬ de au-devant, & une allèe assez large; com¬ en voit encore un à Rome, lequel on nomm en voit encore un à Rome, lequel on nomm me cela se voit facilement par la figure de pro¬ me cela se voit facilement par la figure de pro¬ ordinairement le Colisee; le second est à Verone ordinairement le Colisee; le second est à Verone fil. Pour parler présentement des Colomnes ei fil. Pour parler présentement des Colomnes ei & le troisiéme à Pola, ville de IIstrie. Nou & le troisiéme à Pola, ville de IIstrie. Nou particulier, je dis que celles du bas sont de FOr particulier, je dis que celles du bas sont de FOr parlerons de celui de Rome, parce quil sur parlerons de celui de Rome, parce quil sur dre Dorique, quoi que la Fnse & l’Architrave dre Dorique, quoi que la Fnse & l’Architrave passe de beaucoup les autres, par sa grandeur passe de beaucoup les autres, par sa grandeur manquent de plusieurs ornemens qui accompag¬ manquent de plusieurs ornemens qui accompag¬ par la regularité de son architecture & par la par la regularité de son architecture & par la nent cét Ordre. Les Colomnes du second etag. nent cét Ordre. Les Colomnes du second etag. magnificence de toutes ses parties. Vespasier magnificence de toutes ses parties. Vespasier sont Joniques, c est ceque marquent les Volutes. sont Joniques, c est ceque marquent les Volutes. fit commencer ce fameux batiment, Tite l’ache fit commencer ce fameux batiment, Tite l’ache Au troisiéme etage sont placees les Colomnes de Au troisiéme etage sont placees les Colomnes de va & le dedia, & Domitien P’embellit encore va & le dedia, & Domitien P’embellit encore Ordre Corinthien, elles sont cependant trop Ordre Corinthien, elles sont cependant trop II est situè dans le milieu de la Ville; Auguste II est situè dans le milieu de la Ville; Auguste massives pour la delicatesse de leurs bas-reliefs, massives pour la delicatesse de leurs bas-reliefs, avoit deja destinè cette place pour une pareil¬ avoit deja destinè cette place pour une pareil¬ si vous en exceptez les Chapiteaux qui ne laissent si vous en exceptez les Chapiteaux qui ne laissent le entreprise. Je donne ici le plan de cet Edi le entreprise. Je donne ici le plan de cet Edi pas d’etre assez gros à cause de la hauteur du pas d’etre assez gros à cause de la hauteur du fice, le profil ou lentrecoupure, avec la Sce fice, le profil ou lentrecoupure, avec la Sce ieu où ils sont posez. Le quatriéme étage est ieu où ils sont posez. Le quatriéme étage est nographie ou la perspective, afin que l’on ei nographie ou la perspective, afin que l’on ei de Colomnes de l’Ordre Composite, que d’ au de Colomnes de l’Ordre Composite, que d’ au voie distinctement la disposition intérieure. Le¬ voie distinctement la disposition intérieure. Le¬ res nomment l’Ordre Romain ou Latin; par¬ res nomment l’Ordre Romain ou Latin; par¬ quatre Ordres de l’Architecture ysont observés quatre Ordres de l’Architecture ysont observés ce que les Romains l’ont inventé: quelques¬ ce que les Romains l’ont inventé: quelques¬ le premier étage est Dorique, le second Joniqi le premier étage est Dorique, le second Joniqi uns lui donnent aussi le nom d’Ordre Italien; uns lui donnent aussi le nom d’Ordre Italien; le troisiéme Cornthien & le quatriéme est Romain le troisiéme Cornthien & le quatriéme est Romain c est pourtant avec plus de raison qu’on Tapelle c est pourtant avec plus de raison qu’on Tapelle tout le batiment est de pierres de Tivoli, & tout le batiment est de pierres de Tivoli, & Composite, puis quil est composè du Jonique Composite, puis quil est composè du Jonique a une si grande étenduè quil pouvoit contenir a une si grande étenduè quil pouvoit contenir & du Corinthien. Quelques uns cependant veu¬ & du Corinthien. Quelques uns cependant veu¬ quatre-vint sept mille Spectateurs. Les Entré quatre-vint sept mille Spectateurs. Les Entré lentque ce quatriéme Ordre soit veritablement lentque ce quatriéme Ordre soit veritablement & les Portiques aboutissent tous de la circonfe & les Portiques aboutissent tous de la circonfe Corinthien, & pretendent que ses dimensions Corinthien, & pretendent que ses dimensions rence au centre. Par le moien de IEntrecou rence au centre. Par le moien de IEntrecou confirment leur sentiment. La Frise de ce qua¬ confirment leur sentiment. La Frise de ce qua¬ pure, ou de la representation de profil on vo pure, ou de la representation de profil on vo triémè Ordre est accompagnee de Chevrons, ce triémè Ordre est accompagnee de Chevrons, ce nonseulement le Parterre mais aussi les sieges nonseulement le Parterre mais aussi les sieges qui ne se pratique point ailleurs. Je repondrai qui ne se pratique point ailleurs. Je repondrai qui sont disposes d’une maniére que le Peuple qui sont disposes d’une maniére que le Peuple à ceux qui voudront savoir pour quelle raison à ceux qui voudront savoir pour quelle raison pouvoit regarder tres commodément les jeux 8 pouvoit regarder tres commodément les jeux 8 les Romains ont orné cét Edifice des quatre les Romains ont orné cét Edifice des quatre les combats des Gladiateurs & des bêtes, qu les combats des Gladiateurs & des bêtes, qu Ordres de l’Architecture, au lieu que leurs au¬ Ordres de l’Architecture, au lieu que leurs au¬ Pon donnoit fréquemment dans ce lieu. Av Pon donnoit fréquemment dans ce lieu. Av tres Amphiteatres, par exemple celui de Vero¬ tres Amphiteatres, par exemple celui de Vero¬ commencement tous les spectateurs furent assi commencement tous les spectateurs furent assi ne & celui de Pola, ne sont construits que sui¬ ne & celui de Pola, ne sont construits que sui¬ pesse messe; mais dans la suitte on ordonna qui pesse messe; mais dans la suitte on ordonna qui vant un seul Ordrę, savoir le Toscan qui est vant un seul Ordrę, savoir le Toscan qui est les Senateurs seroient placés séparément, ce les Senateurs seroient placés séparément, ce grossier: je leur repondrai, dis je, que les Ro grossier: je leur repondrai, dis je, que les Ro qui chagrina le Peuple. Tous les sieges etoient qui chagrina le Peuple. Tous les sieges etoient mains, qui étoient Vainqueurs de toute la ter¬ mains, qui étoient Vainqueurs de toute la ter¬ cependant si bien disposez que ceux qui s cependant si bien disposez que ceux qui s re, & principalement des Peuples dont les Or¬ re, & principalement des Peuples dont les Or¬ rendoient tard aux spectacles rendoient tard aux spectacles ou ceu ou ceu dres ci-dessus mentionnez ont tir leur nom dres ci-dessus mentionnez ont tir leur nom qui en sortoient avant les autres pouvoient! qui en sortoient avant les autres pouvoient! ont mis au bas de cét Edifice ces Ordres, com ont mis au bas de cét Edifice ces Ordres, com faire sans embaras & sans incommoder persor faire sans embaras & sans incommoder persor me des emblémes de ces Peuples; & quils ont me des emblémes de ces Peuples; & quils ont ne. On decouvre ensuite les Caves où les be ne. On decouvre ensuite les Caves où les be lacè aucontraire sur le haut leur Ordre, savoi lacè aucontraire sur le haut leur Ordre, savoi tes étoient renfermees; on voit aussi les esca tes étoient renfermees; on voit aussi les esca le Romain pour marquer qu eux qui avoien le Romain pour marquer qu eux qui avoien liers des Galeries, lesquels etoient si con liers des Galeries, lesquels etoient si con subjugué tant de Nations, prétendoient auss subjugué tant de Nations, prétendoient auss modément bâtis que ceux qui montoient ou modément bâtis que ceux qui montoient ou les surpasser dans les Arts, & que leurs Ouvra¬ les surpasser dans les Arts, & que leurs Ouvra¬ ceux qui decendoient ne s’ empeschoient poin ceux qui decendoient ne s’ empeschoient poin ges excelloient pas dessus ceux des autres Peuples. ges excelloient pas dessus ceux des autres Peuples. les uns les autres. Comme les murailles s’ële les uns les autres. Comme les murailles s’ële Mais revenons à notre sujet. Le Parterre de Mais revenons à notre sujet. Le Parterre de vent par dehors en diminuant suivant les Or vent par dehors en diminuant suivant les Or cet Amphiteatre ni est pas à rez de chaussee, cet Amphiteatre ni est pas à rez de chaussee, dres d’Architecture, le batiment estoit plu dres d’Architecture, le batiment estoit plu mais il est eleve de quelques degrez, qui ont mais il est eleve de quelques degrez, qui ont etroit en haut, ce qui le rendoit plus solide etroit en haut, ce qui le rendoit plus solide un pied de haut & qui sont assez larges poui un pied de haut & qui sont assez larges poui Cela est si vrai, que quelques parties exterieu Cela est si vrai, que quelques parties exterieu qu’on les puisse monter commodément. Le qu’on les puisse monter commodément. Le res de ces murailles sont encore tontes entiére res de ces murailles sont encore tontes entiére Chevrons que l’on voit sur les fenêtres, Chevrons que l’on voit sur les fenêtres, malgre Pinjure des temps & les autres ravages malgre Pinjure des temps & les autres ravages servoient d’apui à des crochets de fer aux¬ servoient d’apui à des crochets de fer aux¬ pendantque les parties interieures sont la plus pendantque les parties interieures sont la plus quels on attachoit les tentes dont on couvroit quels on attachoit les tentes dont on couvroit part demolies jusqu’aux fondemens. II n’y. part demolies jusqu’aux fondemens. II n’y. tout IAmphiteatre afin d’y être à couvert de tout IAmphiteatre afin d’y être à couvert de point d’autre cause de cela, que cette maniér¬ point d’autre cause de cela, que cette maniér¬ Pardeur du Soleil, de la pluve & du mau¬ Pardeur du Soleil, de la pluve & du mau¬ de retrancher de lPepaisseur des murs à mesur¬ de retrancher de lPepaisseur des murs à mesur¬ vais temps. Je laisse au Lecteur habile: vais temps. Je laisse au Lecteur habile: exami exami A 2 A 2 "
        ],
        [
            "DESCRIPTIONDE DESCRIPTIONDE 4 4 examiner pourquoi toutes ces Colomnes sont examiner pourquoi toutes ces Colomnes sont d’une egale grosseur, ce qui est contraire d’une egale grosseur, ce qui est contraire LE. GRAND CIRQUE. LE. GRAND CIRQUE. aux regles de Vitruve, lequel veut que les aux regles de Vitruve, lequel veut que les Colomnes du second etage soient d’un quar Colomnes du second etage soient d’un quar XII. Planche. XII. Planche. moins grosses. moins grosses. C est ici le premier edifice qui ait ete destinè C est ici le premier edifice qui ait ete destinè aux spectacles publics. Tarquinius Pancien, cin¬ aux spectacles publics. Tarquinius Pancien, cin¬ VI. Plance. VI. Plance. quiéme Roi des Romains le fit bâtir. On en quiéme Roi des Romains le fit bâtir. On en construisit plusicurs autres dans la suite; P. construisit plusicurs autres dans la suite; P. LAmphiteatre de Vespasien, tel LAmphiteatre de Vespasien, tel Victor en conte jusquà huit ou neuf. Ce licu Victor en conte jusquà huit ou neuf. Ce licu qu’on le voit à présent à Rome. qu’on le voit à présent à Rome. porte le nom de Cirque, parce quil étoit en porte le nom de Cirque, parce quil étoit en vironne de loges pour placer les Spectateurs, vironne de loges pour placer les Spectateurs, & que l’on faisoit plusieurs tours dans son en¬ & que l’on faisoit plusieurs tours dans son en¬ VII. Planche. VII. Planche. ceinte afin de mieux faire voir la pompe des ceinte afin de mieux faire voir la pompe des Est le Plan de IAmphiteatre or Est le Plan de IAmphiteatre or seux; les Courses de Chevaux Sy faisoient seux; les Courses de Chevaux Sy faisoient aussi. Il ya dans le 3. Liv. de Denys d Halicar. aussi. Il ya dans le 3. Liv. de Denys d Halicar. Colisce à Rome. Colisce à Rome. nasse un passage digne de remarque touchant nasse un passage digne de remarque touchant ce Cirque. Tarquinius l’ancien, dit- il, fut le pre¬ ce Cirque. Tarquinius l’ancien, dit- il, fut le pre¬ AMPHITEATRE AMPHITEATRE mier qui fit bâtir des sieges dans le grand Cir¬ mier qui fit bâtir des sieges dans le grand Cir¬ DE DE que, qui est situé entre le mont Palatin & le que, qui est situé entre le mont Palatin & le mont Aventin; car auparavant les Spectateurs mont Aventin; car auparavant les Spectateurs STATILIUS TAURUS. STATILIUS TAURUS. etoient debout: outre cela il mit ces sieges à etoient debout: outre cela il mit ces sieges à VIII. Planche VIII. Planche couvert par le moien d’un toit de charpente, couvert par le moien d’un toit de charpente, que des poutres sountenoient. Il partagea aussi que des poutres sountenoient. Il partagea aussi Statilius Taurus acheva cét Amphiteatre Statilius Taurus acheva cét Amphiteatre les Loges en trente Curies ou paroisses, asin les Loges en trente Curies ou paroisses, asin qui est dans le Champ de Mars à Rome, du tem qui est dans le Champ de Mars à Rome, du tem que ceux qui etoient dune meme Curie fussent que ceux qui etoient dune meme Curie fussent d’ Auguste & dans la suite ce batiment fut trés d’ Auguste & dans la suite ce batiment fut trés assis ensemble. Cet Edifice dans la suite du assis ensemble. Cet Edifice dans la suite du renomme & d’un grand usage. Il fut brusl¬ renomme & d’un grand usage. Il fut brusl¬ ems devint un des plus beaux ornemens de la ems devint un des plus beaux ornemens de la sous le regne de Neron, comme Suetone le ra sous le regne de Neron, comme Suetone le ra Ville; il a deux mille deux cens cinqui pieds Ville; il a deux mille deux cens cinqui pieds porte dans la vie de Caligula. porte dans la vie de Caligula. de longueur sur neuf cens cinquante de largeur; de longueur sur neuf cens cinquante de largeur; il est environne de trois contez par un Buripe il est environne de trois contez par un Buripe AMPHITEATRE AMPHITEATRE bu Canal large de dix pieds & aussi profond, bu Canal large de dix pieds & aussi profond, pour recevoir les eaux. Aprés ce Canal on pour recevoir les eaux. Aprés ce Canal on DES DES encontre trois Portiques ou Galeries; la plus encontre trois Portiques ou Galeries; la plus SOLDATS. SOLDATS. basse a des sieges de pierre qui vont en sele¬ basse a des sieges de pierre qui vont en sele¬ IX. Planche. IX. Planche. vant en forme de colline, de la méme ma¬ vant en forme de colline, de la méme ma¬ niére que dans les Theatres: les sieges de la niére que dans les Theatres: les sieges de la Ce batimentque nous avons nommè l’Am Ce batimentque nous avons nommè l’Am seconde sont de bois. Ces deux galeries sont seconde sont de bois. Ces deux galeries sont phiteatre des Soldats, étoit situe dans Tendroit phiteatre des Soldats, étoit situe dans Tendroit jointes ensemble par unc troisieme, qui est jointes ensemble par unc troisieme, qui est où sont les murs Esquiliens, & leur sert d’apui, où sont les murs Esquiliens, & leur sert d’apui, saite en forme de croissant renverse, & toutes saite en forme de croissant renverse, & toutes il joint lEglise de Ste. Croix en Jerusalem. il joint lEglise de Ste. Croix en Jerusalem. trois composent un Amphiteatre de mille pa¬ trois composent un Amphiteatre de mille pa¬ Quelques modernes prétendentque cét Quvrage Quelques modernes prétendentque cét Quvrage de tour; lequel peut contenir cent cinquante de tour; lequel peut contenir cent cinquante etoit autrefois revetu de pierres, mais les pil¬ etoit autrefois revetu de pierres, mais les pil¬ mille personnes. Au cote du Cirque que le Cana mille personnes. Au cote du Cirque que le Cana liers & les murailles qui subsistent encore fon liers & les murailles qui subsistent encore fon nenvironne point, & qui est à decouvert nenvironne point, & qui est à decouvert voirque ledifice étoit de briques. voirque ledifice étoit de briques. sont des caves voutées d’ou l’on fait partir les sont des caves voutées d’ou l’on fait partir les chevaux qui sont tous renfermez dans une mé¬ chevaux qui sont tous renfermez dans une mé¬ THEATRE DI MARCELLUS THEATRE DI MARCELLUS ne barriêre. Le Cirque est ceint par dehors ne barriêre. Le Cirque est ceint par dehors d’une galerie couverte, par où les Spectateurs d’une galerie couverte, par où les Spectateurs X. Planche. X. Planche. passent & montent dans les loges qui sont au passent & montent dans les loges qui sont au LEmpereur Auguste aiant reconnu Putilitè LEmpereur Auguste aiant reconnu Putilitè dessus, de maniere quil narrive aucune con¬ dessus, de maniere quil narrive aucune con¬ du Theatre de Pompee, fit bâtir celui ci entr du Theatre de Pompee, fit bâtir celui ci entr usion parmi une si grande foule de gens qui usion parmi une si grande foule de gens qui le Capitole & le Tibre; on en voit aujourd, le Capitole & le Tibre; on en voit aujourd, entrent & qui sortent. Cest ainsi que Denys nous entrent & qui sortent. Cest ainsi que Denys nous hui de plus grands restes que de celui de Pom¬ hui de plus grands restes que de celui de Pom¬ (ait la description du grand Cirque. Ce ba¬ (ait la description du grand Cirque. Ce ba¬ pée. Cet edifice fut principalement conduit pée. Cet edifice fut principalement conduit timent a beaucaup perdu de son ancienne mag¬ timent a beaucaup perdu de son ancienne mag¬ par les soins d’ Octavie soeur d’ Auguste. Mais par les soins d’ Octavie soeur d’ Auguste. Mais nificence par linjure & la longueur des tems nificence par linjure & la longueur des tems Auguste voulant immortaliser le nom de Mar Auguste voulant immortaliser le nom de Mar cellus, le lui dedia. cellus, le lui dedia. XIII. Planche. XIII. Planche. NAUMACHIE NAUMACHIE Represente le grand Cirque, & le Represente le grand Cirque, & le ou Combat Naval de TEmpereur ou Combat Naval de TEmpereur Palais de IEmpereur, tels qu’on Palais de IEmpereur, tels qu’on 7 7 les voit à present à Rome. les voit à present à Rome. DOMITIEN. DOMITIEN. XI. Planche. XI. Planche. CIRQUE DE FLAMINIUS. CIRQUE DE FLAMINIUS. On place dans le Champ de Mars proche du On place dans le Champ de Mars proche du Couvent des Religieux de S. Silvestre la Nauma¬ Couvent des Religieux de S. Silvestre la Nauma¬ XIV. Planche. XIV. Planche. chie de Domitien; c’étoit un edifice ou l’on re¬ chie de Domitien; c’étoit un edifice ou l’on re¬ De tous les Cirques que ron decouvre au¬ De tous les Cirques que ron decouvre au¬ présentoit des Combats sur l’eau. présentoit des Combats sur l’eau. jourd hui jourd hui "
        ],
        [
            "ROME ANCIENNE ROME ANCIENNE jourd hui à Rome sous les ruines & les masu jourd hui à Rome sous les ruines & les masu Esquilin, joint à TEglise de S. Vit. Il ne fut Esquilin, joint à TEglise de S. Vit. Il ne fut pas elevé par Pordre du Senat ni du Peuple Ro¬ pas elevé par Pordre du Senat ni du Peuple Ro¬ res; celui de Flaminius étoit le plus beau & le res; celui de Flaminius étoit le plus beau & le plus ancien aprés le grand Cirque. On le non plus ancien aprés le grand Cirque. On le non nain, mais un particulier nomme Marc Au¬ nain, mais un particulier nomme Marc Au¬ rele Victor en fit la depense, & voulut par la rele Victor en fit la depense, & voulut par la moit auparavant le Cirque Apolinaire, parc moit auparavant le Cirque Apolinaire, parc marquer PPaffection quil avoit pour Licinius marquer PPaffection quil avoit pour Licinius quil etoit proche du Temple d’Apollon: Tite quil etoit proche du Temple d’Apollon: Tite Live & Plutarque disent quil netoit que d Live & Plutarque disent quil netoit que d Gallien & pour Cornelie Salonina sa femme Gallien & pour Cornelie Salonina sa femme Ce batiment est fait de marbre de Tivoli; le Ce batiment est fait de marbre de Tivoli; le bois & bâti grossierement, que même ceni¬ bois & bâti grossierement, que même ceni¬ pierres n’en sont point polies, on ny remarque pierres n’en sont point polies, on ny remarque toit que le plan d’un Cirque trace dans le toit que le plan d’un Cirque trace dans le point l’ancienne magnificence des Romains point l’ancienne magnificence des Romains champs Flaminiens, ainsi nommez du vieu champs Flaminiens, ainsi nommez du vieu Empire & les beaux Arts commengoient à de¬ Empire & les beaux Arts commengoient à de¬ Flaminius. Mais que dans la suite C. Flaminiu Flaminius. Mais que dans la suite C. Flaminiu choir sous Gallien, qui étoit un Prince pares¬ choir sous Gallien, qui étoit un Prince pares¬ voiant ce batiment presque ruiné le rebâtit voiant ce batiment presque ruiné le rebâtit seux. LArcade du milieu est ouverte, les deu¬ seux. LArcade du milieu est ouverte, les deu¬ Fagrandit & Porna des depouilles des ennemis Fagrandit & Porna des depouilles des ennemis autres qui sont à chaque côté sont fermées de autres qui sont à chaque côté sont fermées de je croi qu’à cause de cela on l’appella le Cir je croi qu’à cause de cela on l’appella le Cir muraille; quelques uns croient que l’on y avoit muraille; quelques uns croient que l’on y avoit que de Flaminius. que de Flaminius. place des statues ou des Trophees place des statues ou des Trophees CIRQUE. CIRQUE. Arcus Imperatoris Titi Vespasiani. Arcus Imperatoris Titi Vespasiani. DE DE LARCDE TRIOMPHE LARCDE TRIOMPHE CARACALLA. CARACALLA. DE LEMPEREUR DE LEMPEREUR XV. Planche. XV. Planche. TITE VESPASIEN TITE VESPASIEN Ce Cirque qui est dans le chemin d’Appiu Ce Cirque qui est dans le chemin d’Appiu à trois miles de la Ville, se présente à la gau à trois miles de la Ville, se présente à la gau XVIII. Planche. XVIII. Planche. che de ceux qui vont au Temple de S. Seba che de ceux qui vont au Temple de S. Seba Cet Arc de Triomphe, qui est dune Archi Cet Arc de Triomphe, qui est dune Archi stien, proche duquel il est, il a le moins souf stien, proche duquel il est, il a le moins souf tecture la plus reguliére que l’on puisse voir tecture la plus reguliére que l’on puisse voir fert de l’injure des tems: on croit communé fert de l’injure des tems: on croit communé & qui est couvert de bas-reliefs tres bien ἐxé¬ & qui est couvert de bas-reliefs tres bien ἐxé¬ ment quil a eté bati par Antonin Caracalla. ment quil a eté bati par Antonin Caracalla. scutez, fut elevé par le Senat & par le Peuple scutez, fut elevé par le Senat & par le Peuple Romain à Thonneur de TEmpereur Tite, aprés Romain à Thonneur de TEmpereur Tite, aprés quil eut pris & ruinè la Ville de Jerusalem quil eut pris & ruinè la Ville de Jerusalem Palatium Vetus Casarum. Palatium Vetus Casarum. subjugué toute la Province & emmenê prison subjugué toute la Province & emmenê prison niers plusieurs milliers de Juiss qui suivoient niers plusieurs milliers de Juiss qui suivoient LE PALAIS IMPERIAL LE PALAIS IMPERIAL son triomphe: le Trésor du Temple de Je¬ son triomphe: le Trésor du Temple de Je¬ a Rome. a Rome. rusalem parut dans cette pompe avec la Ta¬ rusalem parut dans cette pompe avec la Ta¬ ble d’or & le Chandelier d’or. Cét Arc de Tri¬ ble d’or & le Chandelier d’or. Cét Arc de Tri¬ XVI. Planche XVI. Planche omphe est fait de marbre blanc. Le plat-fon¬ omphe est fait de marbre blanc. Le plat-fon¬ Le Palais Imperial, ainsi nomme du mon Le Palais Imperial, ainsi nomme du mon est partagé avec beaucoup de simmétrie en plu¬ est partagé avec beaucoup de simmétrie en plu¬ Palatin. Cette montagne fut premiérement Palatin. Cette montagne fut premiérement sieurs compartimens: dans celui du milieu sieurs compartimens: dans celui du milieu habitee par Romulus, en suite par Tullus Hosti habitee par Romulus, en suite par Tullus Hosti qui est le plus grand, Jupiter est représent¬ qui est le plus grand, Jupiter est représent¬ lius: c’etoit là le Siege de IEmpire Romain, lius: c’etoit là le Siege de IEmpire Romain, assis sur un aigle; plus bas aux deux contez, son assis sur un aigle; plus bas aux deux contez, son la demeure des Princes. Depuis Octavius Au la demeure des Princes. Depuis Octavius Au des bas-reliefs de marbre, qui représentent des bas-reliefs de marbre, qui représentent guste, tous les Empereurs Romains ont log guste, tous les Empereurs Romains ont log d’ un cote le Chandelier & la Table du Sanctuaire d’ un cote le Chandelier & la Table du Sanctuaire dans ce Palais. dans ce Palais. le Jerusalem, lesquels sont portez dans le Capi¬ le Jerusalem, lesquels sont portez dans le Capi¬ tole par les Soldats Romains; de T'autre on voit tole par les Soldats Romains; de T'autre on voit Tite Triomphant dans un char tirè par quati Tite Triomphant dans un char tirè par quati Arcus Imp. Gallieni. Arcus Imp. Gallieni. chevaux, & la. Victoire qui lui met une cor chevaux, & la. Victoire qui lui met une cor ronne sur la tête. Cela est cause que les Juifs, ronne sur la tête. Cela est cause que les Juifs, LARC DE TRIOMPHF LARC DE TRIOMPHF encore aujourd hui, quelque pressante que soit encore aujourd hui, quelque pressante que soit DE LEMPEREUR. DE LEMPEREUR. Paffaire qui les porte vers Pendroit où est co Paffaire qui les porte vers Pendroit où est co monument, aiment mieux se détourner, quel monument, aiment mieux se détourner, quel GALLIEN GALLIEN quefois d’une demie licuê, pour éviter de pas¬ quefois d’une demie licuê, pour éviter de pas¬ à Rome. à Rome. ser sous cét Arc de Triomphe: il semble qu’ils ser sous cét Arc de Triomphe: il semble qu’ils n’osent regarder sans confusion le monument n’osent regarder sans confusion le monument XVI. Planche XVI. Planche dune ruine quils ont bien méritée dune ruine quils ont bien méritée Est tel qu’on le voit à present; Ter Est tel qu’on le voit à present; Ter plication de cét Arc de Triomphe plication de cét Arc de Triomphe Arcus Lucii Septimii Severi Augusti, Arcus Lucii Septimii Severi Augusti, se trouve à la XVII. Planche se trouve à la XVII. Planche è regione Romani Fori. è regione Romani Fori. LARCDE TRIOMPHE LARCDE TRIOMPHE Arcus Gallieni. Arcus Gallieni. DE LUCIUS. DE LUCIUS. LARCDE TRIOMPHE LARCDE TRIOMPHE SEPTIMIUS SEVERE SEPTIMIUS SEVERE DE DE vis à vis du Marche à Rome vis à vis du Marche à Rome GALLIEN. GALLIEN. XIX. Planche. XIX. Planche. XVII. Planche. XVII. Planche. Le Senat fit dresser, au pied du Capitole Le Senat fit dresser, au pied du Capitole vers le marche; cét Arc de Triomphe à vers le marche; cét Arc de Triomphe à LAre de Triomphe de Gallien est sur le moni LAre de Triomphe de Gallien est sur le moni Phon¬ Phon¬ TOML IV. TOML IV. "
        ],
        [
            "E E DESCRIPTIOND DESCRIPTIOND (qu’ on nomme ordinairement le Colisee) est PArc de (qu’ on nomme ordinairement le Colisee) est PArc de Phonneur de L. Septimius Severe & d’Antonin Phonneur de L. Septimius Severe & d’Antonin Triomphe de Constantin le Grand. Il fut elevé par Triomphe de Constantin le Grand. Il fut elevé par son fils. Cette piéce, qui est de marbre son fils. Cette piéce, qui est de marbre le Senat & par le Peuple Romain à Thonneur de le Senat & par le Peuple Romain à Thonneur de blanc, subsiste encore aujourdhui presque blanc, subsiste encore aujourdhui presque Constantin à cause de la victoire qu’il avoit rem¬ Constantin à cause de la victoire qu’il avoit rem¬ en son entier, quoi qu’elle soit en partie com¬ en son entier, quoi qu’elle soit en partie com¬ portée sur Maxence. Les Statues & les bas¬ portée sur Maxence. Les Statues & les bas¬ posée de la depouille des autres ouvrages; elle posée de la depouille des autres ouvrages; elle reliefs font le plus bel ornement de cét ouvra¬ reliefs font le plus bel ornement de cét ouvra¬ est ornée de tous côtez de plusieurs moulures est ornée de tous côtez de plusieurs moulures ge, qui est bati de marbre blanc. Quoi qu’il ge, qui est bati de marbre blanc. Quoi qu’il trés belles. L'Architecture de cét Arc de Tri¬ trés belles. L'Architecture de cét Arc de Tri¬ soit pour la plus grande partie couvert de terre soit pour la plus grande partie couvert de terre omphe est de ’Ordre Composite, & les belles omphe est de ’Ordre Composite, & les belles & de ruines, & quil ait beaucoup souffert par & de ruines, & quil ait beaucoup souffert par actions de IEmpereut Severe, dans la guerre de actions de IEmpereut Severe, dans la guerre de PPinjure des tems, il est pourtant encore d’une PPinjure des tems, il est pourtant encore d’une Parthe, sont représentées en bas-relief sur quatre Parthe, sont représentées en bas-relief sur quatre nauteur extraordinaire. On prétendque, com¬ nauteur extraordinaire. On prétendque, com¬ grandes tables, savoir deux à chaque facade grandes tables, savoir deux à chaque facade me la Sculpture étoit fort dechue lors qu’il fut me la Sculpture étoit fort dechue lors qu’il fut sous chacune desquelles il y en a une petite qui sous chacune desquelles il y en a une petite qui construit, Pon se servit des ornemens de l’Arc de construit, Pon se servit des ornemens de l’Arc de est longue, & qui est aussi chargee de bas-re est longue, & qui est aussi chargee de bas-re Triomphe de IEmpereur Trajan pour en em¬ Triomphe de IEmpereur Trajan pour en em¬ liefs en petit. liefs en petit. bellir celui-ci: en effet on voit, sur le haut des bellir celui-ci: en effet on voit, sur le haut des deux facades, quatre tables chargées de bou¬ deux facades, quatre tables chargées de bou¬ cliers, de Captifs, & de la représentation d’un cliers, de Captifs, & de la représentation d’un Arcus Septimii Severi in Foro Boario. Arcus Septimii Severi in Foro Boario. combat à cheval, le tout en bas-reliefs travail¬ combat à cheval, le tout en bas-reliefs travail¬ LARCDE TRIOMPHE LARCDE TRIOMPHE lez avec beaucoup de delicatesse & Peffigie die lez avec beaucoup de delicatesse & Peffigie die Trajan; au lieu que les petites tables qui sont Trajan; au lieu que les petites tables qui sont DE SEPTIMIUS SEVERE, DE SEPTIMIUS SEVERE, sous les boucliers, dans les espaces qui se trouvent sous les boucliers, dans les espaces qui se trouvent dans le marche aux Boeufs, à Rome dans le marche aux Boeufs, à Rome entre les Colomnes, & sur lesquelles les belles entre les Colomnes, & sur lesquelles les belles actions de Constantin sont représentées en bas actions de Constantin sont représentées en bas XX. Planche. XX. Planche. reliefs, ne sont pas executees avec la méme ha¬ reliefs, ne sont pas executees avec la méme ha¬ On voit par Inscription que les Orfevres S On voit par Inscription que les Orfevres S bileté. Sur la facade de cet Arc, qui regarde l¬ bileté. Sur la facade de cet Arc, qui regarde l¬ les Marchands elevérent cét Arc de Triomph les Marchands elevérent cét Arc de Triomph chemin d’Appius, dans l’espace qui est entre chemin d’Appius, dans l’espace qui est entre à Phonneur de Septimius Severe, de Julie Au¬ à Phonneur de Septimius Severe, de Julie Au¬ les Colomnes on voit ces caractêres SIC. X. les Colomnes on voit ces caractêres SIC. X. gusta sa femme, d’Antonin & de Geta se gusta sa femme, d’Antonin & de Geta se SIC. XX. qui signifient que les voeux SIC. XX. qui signifient que les voeux fils. Mais le nom de Geta fut ôté aprés s¬ fils. Mais le nom de Geta fut ôté aprés s¬ iour dix ans aiant été heureusement accom iour dix ans aiant été heureusement accom mort par Fordre d’Antonin son frere, comm¬ mort par Fordre d’Antonin son frere, comm¬ plis, on souhaitte aussi que les voeux pour vingi plis, on souhaitte aussi que les voeux pour vingi cela se decouvre par les Caractéres qu’on a effacez cela se decouvre par les Caractéres qu’on a effacez Sur lPautre Sur lPautre ans s accomplissent heureusement. ans s accomplissent heureusement. & changez, principalement ces mots PRocos & changez, principalement ces mots PRocos on lit ces on lit ces facade, qui regarde I’Amphiteatre facade, qui regarde I’Amphiteatre FORTISSIMO. FELICISSIMOQUE. PRINCIPI FORTISSIMO. FELICISSIMOQUE. PRINCIPI mots VOTIS. X. VOTIS. XX. Cetoit la mots VOTIS. X. VOTIS. XX. Cetoit la à la place desquels ils ont mis à la place desquels ils ont mis coutume des Romains de faire des voeux pou coutume des Romains de faire des voeux pou la santé de leurs Princes la dixiéme année de la santé de leurs Princes la dixiéme année de ET. P. SEPTIMIO. ET. P. SEPTIMIO. leur regne, ils en faisoient aussi pour vingtans leur regne, ils en faisoient aussi pour vingtans GETAE. NOBILISSIMO. CAESARI. GETAE. NOBILISSIMO. CAESARI. & pour trente ans. Cest pourquoi quelques & pour trente ans. Cest pourquoi quelques & aux mots PARTHICI & aux mots PARTHICI luns croient que cét Arc de Triomphe ne fut pas luns croient que cét Arc de Triomphe ne fut pas elevé dabord aprés la défaite de Maxence, elevé dabord aprés la défaite de Maxence, MAXIMI. BRITTANNICI. MAXIMI MAXIMI. BRITTANNICI. MAXIMI mais quil le fut seulement dans la dixiéme an¬ mais quil le fut seulement dans la dixiéme an¬ on a ajoute le nom de Geta on a ajoute le nom de Geta nee du regne de Constantin, ou du moins quil nee du regne de Constantin, ou du moins quil ET. P. SEPTIMII. ET. P. SEPTIMII. ne fut achevé que dans ce tems-la. ne fut achevé que dans ce tems-la. GETAE. NOBILISSIMI. CAESARIS. GETAE. NOBILISSIMI. CAESARIS. Cela se remarque aussi par le surnom de Brit¬ Cela se remarque aussi par le surnom de Brit¬ Arcus Portugallie. Arcus Portugallie. tannique, lequel Antonin ne pritque longtems tannique, lequel Antonin ne pritque longtems aprés. Dun cote de TInscription on voit Her aprés. Dun cote de TInscription on voit Her LARCDE TRIOMPHE LARCDE TRIOMPHE cule & à Pautre Bacchus, car ils furent tous cule & à Pautre Bacchus, car ils furent tous deux les Protecteurs de Severe: Mais la figure de deux les Protecteurs de Severe: Mais la figure de DE DE Bacchus est périe par linjure des tems, ou bien Bacchus est périe par linjure des tems, ou bien PORTUGALLIA PORTUGALLIA elle a éte cachee dans la muraille de lEglise de elle a éte cachee dans la muraille de lEglise de St. George avec l’angle de cet Arc de Triomph¬ St. George avec l’angle de cet Arc de Triomph¬ XXII. Planche. XXII. Planche. qu’ elle joint. Les Pilastres sont couverts de ba¬ qu’ elle joint. Les Pilastres sont couverts de ba¬ reliefs qui representent les Aigles des Legion reliefs qui representent les Aigles des Legion On ne peut pas determiner bien certainemen On ne peut pas determiner bien certainemen avec des boucliers, & des images de Severe S avec des boucliers, & des images de Severe S à Thonneur de qui cét Arc de Triomphe a ët¬ à Thonneur de qui cét Arc de Triomphe a ët¬ de ses fils, & au dessous on voit lapareil d’ur de ses fils, & au dessous on voit lapareil d’ur dresse; quelques uns à la verite le donnent à dresse; quelques uns à la verite le donnent à sacrifice, la Victime, celui qui la prépare & sacrifice, la Victime, celui qui la prépare & Empereur Claude, d’autres à Drusus, mais Empereur Claude, d’autres à Drusus, mais celui qui Passomme avec la hache celui qui Passomme avec la hache c est sans aucun fondement. Les bas reliefs de c est sans aucun fondement. Les bas reliefs de marbre, qui sont des deux contez dans les espa¬ marbre, qui sont des deux contez dans les espa¬ ces entre les colomnes, representent d’un cot¬ ces entre les colomnes, representent d’un cot¬ Constantini Maximi Arcus. Constantini Maximi Arcus. l’Apotheose de Faustine & de Marc Aurele, & l’Apotheose de Faustine & de Marc Aurele, & LARCDE TRIOMPHE LARCDE TRIOMPHE de l’autre cote Marc Aurele lui- méme, ou bien de l’autre cote Marc Aurele lui- méme, ou bien DF DF Lucius Verus occupè à recevoir des requestes, Lucius Verus occupè à recevoir des requestes, ou à distribuer des largesses. Tout cela nous ou à distribuer des largesses. Tout cela nous CONSTANTIN CONSTANTIN porteroit aisement à donner cet Arc de Triom porteroit aisement à donner cet Arc de Triom LE GRAND. LE GRAND. phe à ces Empereurs, si les ruines dEdifices phe à ces Empereurs, si les ruines dEdifices XXI. Planche. XXI. Planche. postérieurs aux tems des Antonins, dont il est postérieurs aux tems des Antonins, dont il est construit, ne marquoient quil a ete bati apres construit, ne marquoient quil a ete bati apres Proche de lAmphiteatre de Tite Vespasien Proche de lAmphiteatre de Tite Vespasien les les "
        ],
        [
            "4 4  45 45  5 5  ROME ROME ANCIENNE. ANCIENNE. 7 7 les incendies & les ravages que la ville de Ro¬ les incendies & les ravages que la ville de Ro¬ de Triomphe consacré par le Senat à TEm¬ de Triomphe consacré par le Senat à TEm¬ me a souffert de la part des Barbares: ce qu me a souffert de la part des Barbares: ce qu pereur Galba, parce qu’il avoit remis au Peu¬ pereur Galba, parce qu’il avoit remis au Peu¬ se voit encore par les Colomnes emploiées se voit encore par les Colomnes emploiées ple le quart des Impots. ple le quart des Impots. ce batiment, desquelles on avoit tourne en de ce batiment, desquelles on avoit tourne en de J. IMP. CAES. DOMIT. AUG. GERM. Cos. XVII. J. IMP. CAES. DOMIT. AUG. GERM. Cos. XVII. dans la partie antérieure qui avoit ete expose¬ dans la partie antérieure qui avoit ete expose¬ CINS. PERP. P. P. La tête de Domitien CINS. PERP. P. P. La tête de Domitien aux flammes. Outre cela, la Frise qui étoit d aux flammes. Outre cela, la Frise qui étoit d Sur le revers, un Arc de Triomphe érigê à Sur le revers, un Arc de Triomphe érigê à plusieurs pieces arrangees sans simmétrie n’etoit plusieurs pieces arrangees sans simmétrie n’etoit Phonneur de Domitien à cause de la victoi Phonneur de Domitien à cause de la victoi pas proportionnee & les piedestaux niavoien pas proportionnee & les piedestaux niavoien re remportée sur les Allemans & sur le¬ re remportée sur les Allemans & sur le¬ aucun caractére de ce bon gout de l'antiquité aucun caractére de ce bon gout de l'antiquité Daces Daces Ajoutez encore, que la place qui environnoit cét Ajoutez encore, que la place qui environnoit cét IMP. CAIS. DouIT. Auc. La tete de Domi¬ IMP. CAIS. DouIT. Auc. La tete de Domi¬ Arc de Triomphe ne convenoit pas avec lPan¬ Arc de Triomphe ne convenoit pas avec lPan¬ tien. Sur le revers, un Arc de Triomphe tien. Sur le revers, un Arc de Triomphe cien chemin de Flaminius, mais elle étoit a cien chemin de Flaminius, mais elle étoit a que Domitien se fit dresser des debris de plu¬ que Domitien se fit dresser des debris de plu¬ niveau d’un chemin qui a eté fait depuis, & niveau d’un chemin qui a eté fait depuis, & ieurs autres qui étorent dans differens quar¬ ieurs autres qui étorent dans differens quar¬ qui subsiste encore, lequel est plus elevé que qui subsiste encore, lequel est plus elevé que tiers de la Ville. tiers de la Ville. Pautre. Tout cela & les ruines du Marche Pautre. Tout cela & les ruines du Marche 10. IMP. CAES. NERVAE. TRAJANO. AUC. GER. 10. IMP. CAES. NERVAE. TRAJANO. AUC. GER. PAntonin, qui en étoit proche, & dont cét Arc PAntonin, qui en étoit proche, & dont cét Arc La tête de Trajan. Sur le revers un Arc La tête de Trajan. Sur le revers un Arc a ëte construit, prouventque c’ est un ouvrag a ëte construit, prouventque c’ est un ouvrag de Triomphe charge des trophées de la vic¬ de Triomphe charge des trophées de la vic¬ moderne. Le Pape Alexandre VII. le fit abat moderne. Le Pape Alexandre VII. le fit abat toire remportée en Allemagne. toire remportée en Allemagne. tre avec les autres edifices qui embarassoient le tre avec les autres edifices qui embarassoient le 11. IMP. CAES. NERVAE. TRAJANO. AUC. GER. DAC. 11. IMP. CAES. NERVAE. TRAJANO. AUC. GER. DAC. chemin de Flaminius, & en fit transporter ar chemin de Flaminius, & en fit transporter ar La tête de Trajan. Quelques-uns veulent La tête de Trajan. Quelques-uns veulent Capitole les bas-reliefs. Capitole les bas-reliefs. que l’Arc de Triomphe qui est sur le revers, que l’Arc de Triomphe qui est sur le revers, ait été elevé à Phonneur de Trajan à cause ait été elevé à Phonneur de Trajan à cause de la victoire quil gagna sur les Daces. Dau¬ de la victoire quil gagna sur les Daces. Dau¬ Ares de Triomphe des Empereurs, qui Ares de Triomphe des Empereurs, qui tres prétendentque c’ est un Temple consa¬ tres prétendentque c’ est un Temple consa¬ etoient autrefois à Rome, & que etoient autrefois à Rome, & que cre à Jupiter Capitolin, & que ce bätiment cre à Jupiter Capitolin, & que ce bätiment Ton ne voit présentement que sur Ton ne voit présentement que sur est ornè d’un char & des trophées de la Da¬ est ornè d’un char & des trophées de la Da¬ re. re. des anciennes Médailles. des anciennes Médailles. 12. ANTONINUS. PIuS. AUG. PONT. TR. P. VII. La 12. ANTONINUS. PIuS. AUG. PONT. TR. P. VII. La tête d’Antonin Caracalla. Sur le revers, un tête d’Antonin Caracalla. Sur le revers, un XXIII. Planche. XXIII. Planche. Arc de Triomphe dresse à Thonneur de Seve Arc de Triomphe dresse à Thonneur de Seve 1. La tete d’ Auguste sans aucune legende au¬ 1. La tete d’ Auguste sans aucune legende au¬ re & d’Antonin aprés qu’ils eurent défait les re & d’Antonin aprés qu’ils eurent défait les tour; sur le revers de la medaille est un Arc tour; sur le revers de la medaille est un Arc Parthes, les Arabes & les Peuples d’Adia¬ Parthes, les Arabes & les Peuples d’Adia¬ de Triomphe elevé par le Senat & par le de Triomphe elevé par le Senat & par le bene. bene. Peuple Romain à Thonneur d’ Auguste & d Peuple Romain à Thonneur d’ Auguste & d Lucius Vinicius, un des trois Maitres de l¬ Lucius Vinicius, un des trois Maitres de l¬ Monoye. Monoye. Porta Naevia. Porta Naevia. 2. La tête d’Auguste avec cette inscriptior 2. La tête d’Auguste avec cette inscriptior PORTE NEVIE, PORTE NEVIE, A A IMP. CAESARI. AUG. CoS. XI. TR. P. VI. S. P. Q.R IMP. CAESARI. AUG. CoS. XI. TR. P. VI. S. P. Q.R Sur le revers un Arc de Triomphe dedié Sur le revers un Arc de Triomphe dedié à Rome. à Rome. à Auguste, à cause quil avoit retirê d’entre à Auguste, à cause quil avoit retirê d’entre es mains des Parthes les Citoiens & les En es mains des Parthes les Citoiens & les En XXIV. Planche. XXIV. Planche. seignes quils avoient pris à Crassus & à Mare seignes quils avoient pris à Crassus & à Mare Antoine. Antoine. On regarde cette Porte comme la plus consi¬ On regarde cette Porte comme la plus consi¬ lerable qui soit à Rome, elle est aujourd hui lerable qui soit à Rome, elle est aujourd hui NERO. CLAUDIUS. DRUSUS. GERMANICUS. Iup NERO. CLAUDIUS. DRUSUS. GERMANICUS. Iup apellée la Grande Porte. Elle a tirè son nom an apellée la Grande Porte. Elle a tirè son nom an La tête de Neron Claude. Sur le revers, ur La tête de Neron Claude. Sur le revers, ur ciennement du bois Naevius, ou bien de Nae ciennement du bois Naevius, ou bien de Nae Arc de Triomphe dresse, dans le chemin Arc de Triomphe dresse, dans le chemin vius méme, auquel ce bois apartenoit. Elle ser¬ vius méme, auquel ce bois apartenoit. Elle ser¬ d’ Appius, à Thonneur de Drusus Victorieu d’ Appius, à Thonneur de Drusus Victorieu voit de Chateau ou de reservoir pour I’Eau Clau¬ voit de Chateau ou de reservoir pour I’Eau Clau¬ de Texpedition d’ Allemagne de Texpedition d’ Allemagne dia, qui de là se distribue encore aujourd hui dia, qui de là se distribue encore aujourd hui NERO. CLAUDIUS. DRUSUS. GERMANICUS. IMP. NERO. CLAUDIUS. DRUSUS. GERMANICUS. IMP. en divers endroits. Voici les Inscriptions qui en divers endroits. Voici les Inscriptions qui Sur le revers Pautre facade de ce même Arc Sur le revers Pautre facade de ce même Arc sont sur cette Porte. TI. CLAUDIUS. &c. sont sur cette Porte. TI. CLAUDIUS. &c. de Triomphe avec la statue de Drusus Triom de Triomphe avec la statue de Drusus Triom phant: quelques- uns croient qu’il y a enco¬ phant: quelques- uns croient qu’il y a enco¬ re des restes de ce batiment qui sont joints? re des restes de ce batiment qui sont joints? Arcus Domitiani. Arcus Domitiani. la Porte Capene. la Porte Capene. TI. CLAUD. CAESAR. AUC. P. M. TR. P. VI TI. CLAUD. CAESAR. AUC. P. M. TR. P. VI LARCDE TRIOMPHE LARCDE TRIOMPHE IMP. XI. Latête de Claude. Sur le revers, un IMP. XI. Latête de Claude. Sur le revers, un DE DE Arc érigè à Toccasion du triomphe que Arc érigè à Toccasion du triomphe que DOMITIEN. DOMITIEN. IEmpereur Claude remporta sur la Bretag. IEmpereur Claude remporta sur la Bretag. ne. ne. XXIV. Planche XXIV. Planche 6. NERO. CLAUD. CAFS. AuC. PM. TR. P. I. M. P. P. P. 6. NERO. CLAUD. CAFS. AuC. PM. TR. P. I. M. P. P. P. La tête de Neron. Sur le revers, un Arc La tête de Neron. Sur le revers, un Arc On attribuè à Domitien l’Arc de Triom On attribuè à Domitien l’Arc de Triom de Triomphe dresse à Neron à cause de la de Triomphe dresse à Neron à cause de la he qui est dans le chemin de Flaminius, he qui est dans le chemin de Flaminius, qu’on nomme communément de Portugallia qu’on nomme communément de Portugallia victoire que Corbulon avoit remportee sur les victoire que Corbulon avoit remportee sur les Mais cét edifice fut abattu par ordre du Se¬ Mais cét edifice fut abattu par ordre du Se¬ Parthes. Parthes. nat: le voici représente tel quil est à present: nat: le voici représente tel quil est à present: SER. GALBA. Iup. CAES. AUC. P. M. TR. P. P. I SER. GALBA. Iup. CAES. AUC. P. M. TR. P. P. I 7 7 Texplication est à la XVII. Planche. Texplication est à la XVII. Planche. La tête de Galba. Sur le revers, un Arc La tête de Galba. Sur le revers, un Arc Arcus Arcus B 2 B 2 "
        ],
        [
            "DESCRIPTIONDE DESCRIPTIONDE 2 2 qui sont encore aujourd hui proche du Temple qui sont encore aujourd hui proche du Temple de S. Vit, pour la Fontaine ou le Chateau, com¬ de S. Vit, pour la Fontaine ou le Chateau, com¬ Arcus Septimii Severi Arcus Septimii Severi me on l’apelloit anciennement, de ’Eau Martia: me on l’apelloit anciennement, de ’Eau Martia: il paroit par toutes les circonstances que c’etoii il paroit par toutes les circonstances que c’etoii LARCDE TRIOMPHE LARCDE TRIOMPHE autrefois un reservoir qui avoit des Canaux pour autrefois un reservoir qui avoit des Canaux pour recevoir les eaux, & des écoulemens pour les recevoir les eaux, & des écoulemens pour les DE SEPTIMIUS SEVERE DE SEPTIMIUS SEVERE distribuer au dehors. Cette Eau Martia étoii distribuer au dehors. Cette Eau Martia étoii XXV. Planche. XXV. Planche. fort estimée pour sa fraicheur, outre qu’elle fort estimée pour sa fraicheur, outre qu’elle Lexplication de I’ Arc de Septimius Lexplication de I’ Arc de Septimius étoit fort saine. Ce Chateau est encore enseveli étoit fort saine. Ce Chateau est encore enseveli sous ses ruines, de sorte quil ny a plus que sous ses ruines, de sorte quil ny a plus que Severe se trouve à la XIX. Planche. Severe se trouve à la XIX. Planche. trois sources à Rome qui donnent l’eau que llon trois sources à Rome qui donnent l’eau que llon boit communément, savoir I’Eau Vierge, IEau boit communément, savoir I’Eau Vierge, IEau Arcus Titi Vespasiani. Arcus Titi Vespasiani. Heureuse & IEau Pauline. Je laisse à examiner aux Heureuse & IEau Pauline. Je laisse à examiner aux autres si les Trophées qu’on voit sur cette Fon¬ autres si les Trophées qu’on voit sur cette Fon¬ LARC DE TRIOMPHE LARC DE TRIOMPHE taine ont ete tirez de celui qui fut erige à Ma¬ taine ont ete tirez de celui qui fut erige à Ma¬ DE TITE VESPASIEN. DE TITE VESPASIEN. rius. rius. XXV. Planche. XXV. Planche. Lexplication de l’ Arc de Tite Vespa Lexplication de l’ Arc de Tite Vespa TEMPLE TEMPLE sien se trouve à la XVIII. Planche. sien se trouve à la XVIII. Planche. DELA DELA FORTUNE. FORTUNE. XXVI. Planche. XXVI. Planche. XXX. Planche. XXX. Planche. Représente l’Arc de Triomphe qui est Représente l’Arc de Triomphe qui est Ce Temple, qui est proche du Pont Sena¬ Ce Temple, qui est proche du Pont Sena¬ dans le quartier des Lions, à Rome. dans le quartier des Lions, à Rome. torius, & aujourd hui le Pont de Ste. Marie, sub¬ torius, & aujourd hui le Pont de Ste. Marie, sub¬ siste encore dans son entier; yen donne ici la siste encore dans son entier; yen donne ici la représentation. On ne sait pas bien quel nom représentation. On ne sait pas bien quel nom AQUEDUC DE MARTIA, AQUEDUC DE MARTIA, il portoit autrefois: quelques uns croient que il portoit autrefois: quelques uns croient que TEPULA, & JULIA. TEPULA, & JULIA. cetoit le Temple de la Fortune Virile, dont Va¬ cetoit le Temple de la Fortune Virile, dont Va¬ lere Maxime raporte ce prodige; que le seu lere Maxime raporte ce prodige; que le seu XXVII. Planche. XXVII. Planche. aiant consumè tout ce qui etoit dans ce Temple, aiant consumè tout ce qui etoit dans ce Temple, Les Inscriptions qui sont sur la Porte de S. Les Inscriptions qui sont sur la Porte de S. la statuè de Servius Tullius, qu’on yavoit pla¬ la statuè de Servius Tullius, qu’on yavoit pla¬ Laurent aprendront plus clairement la figure Laurent aprendront plus clairement la figure cèe, laquelle étoit de bois dore, ne fut aucu¬ cèe, laquelle étoit de bois dore, ne fut aucu¬ de ces Fontaines ou Reservoirs d Eaux. de ces Fontaines ou Reservoirs d Eaux. nement endommagee par les flammes. Le pre¬ nement endommagee par les flammes. Le pre¬ mier jour d’Avril on menoit dans ce Temple mier jour d’Avril on menoit dans ce Temple les Vierges nubiles, lesquelles faisoient fumer les Vierges nubiles, lesquelles faisoient fumer XXVIII. Planche. XXVIII. Planche. de Tencens à Thonneur de la Deesse qui vetoit de Tencens à Thonneur de la Deesse qui vetoit Représente la Porte Bassaria. Représente la Porte Bassaria. adoree, & apres s ëtre deshabillees elles lui de¬ adoree, & apres s ëtre deshabillees elles lui de¬ couvroient tous les defauts de leur corps, es¬ couvroient tous les defauts de leur corps, es¬ perant que par le secours de la Fortune qu’el¬ perant que par le secours de la Fortune qu’el¬ TEMPLE DE ROMULUS TEMPLE DE ROMULUS les imploroient, elles cacheroient ces defauts les imploroient, elles cacheroient ces defauts & DE & DE à leurs epoux. Comme les Temples consacre¬ à leurs epoux. Comme les Temples consacre¬ à la Fortune doivent être dune figure ronde, à la Fortune doivent être dune figure ronde, REMUS. &c. REMUS. &c. quelques-uns pensentque celui¬ ci nietoit pas un quelques-uns pensentque celui¬ ci nietoit pas un XXIX. Planche XXIX. Planche Temple, mais plutot la Basilique de Lucius & Temple, mais plutot la Basilique de Lucius & Cet Edifice, qu’on nomme le Temple de Ro¬ Cet Edifice, qu’on nomme le Temple de Ro¬ de Caius: ils pretendent méme prouver leur de Caius: ils pretendent méme prouver leur mulus & de Remus, se trouvoit dans la Ruê sa¬ mulus & de Remus, se trouvoit dans la Ruê sa¬ sentiment par quelques caracteres trouvez sur sentiment par quelques caracteres trouvez sur cree. Cette Planche fait voir en quel etat i cree. Cette Planche fait voir en quel etat i cét edifice. La muraille de P’entrée est accom¬ cét edifice. La muraille de P’entrée est accom¬ etoit au tems du Pape Alexandre VII. qui etoit au tems du Pape Alexandre VII. qui pagnee de Pilastres qui repondent avec beau¬ pagnee de Pilastres qui repondent avec beau¬ le fit racommoder. Il avoit éte auparavant le fit racommoder. Il avoit éte auparavant coup de simmétrie aux Colomnes du Portail, coup de simmétrie aux Colomnes du Portail, dedie par le Pape Felix IV. à S. Cosme & à S dedie par le Pape Felix IV. à S. Cosme & à S les ornemens en sont les mémes; de sorte que les ornemens en sont les mémes; de sorte que Damien. Selon le sentiment des Antiquaires Damien. Selon le sentiment des Antiquaires le Parvis paroit environne de colomnes à ceux le Parvis paroit environne de colomnes à ceux ce nia ete qu’à Romulus en Thonneur de qui ce nia ete qu’à Romulus en Thonneur de qui qui le regardent en conte. La distance des co¬ qui le regardent en conte. La distance des co¬ on ait eleve un Temple, c est celui qui portoi on ait eleve un Temple, c est celui qui portoi omnes est de deux diametres & un quart, omnes est de deux diametres & un quart, le nom de Quirinus, au mont Quirinal. Dau le nom de Quirinus, au mont Quirinal. Dau Dans le Parterre du Temple il y a une balu¬ Dans le Parterre du Temple il y a une balu¬ tres veulent que celui qu’on apelloit se Templ tres veulent que celui qu’on apelloit se Templ trade haute de six pieds & demi avec des mar¬ trade haute de six pieds & demi avec des mar¬ de Romulus & de Remus, etoit consacré à l¬ de Romulus & de Remus, etoit consacré à l¬ ches, elle porte les bases avec les colomnes & ches, elle porte les bases avec les colomnes & Ville de Rome, parce qu’on y trouva Fimage Ville de Rome, parce qu’on y trouva Fimage e reste du faix. Les colomnes sont Joniques e reste du faix. Les colomnes sont Joniques de cette Ville gravée sur un marbre. de cette Ville gravée sur un marbre. avec une base Attique, laquelle ressemble fort avec une base Attique, laquelle ressemble fort à la Jonique. A cette occasion je remarque en à la Jonique. A cette occasion je remarque en passant, qu’on ne trouve plus d Edifices au¬ passant, qu’on ne trouve plus d Edifices au¬ INES INES R U R U jourd hui bâtis suivant TOrdre Jonique, qui jourd hui bâtis suivant TOrdre Jonique, qui soient tout à fait conformes à la description soient tout à fait conformes à la description de la Fontaine de TEau Martia, de la Fontaine de TEau Martia, qu’en fait Vitruve. Toutes ces colomnes qu’en fait Vitruve. Toutes ces colomnes Rome. Rome. lont cannelées, aiant chacune vint quatre can¬ lont cannelées, aiant chacune vint quatre can¬ XXIX. Planche. XXIX. Planche. nelures. Les Volutes du Chapiteau sont ovales, nelures. Les Volutes du Chapiteau sont ovales, C est avec raison quion prend les mazures & les Chapiteaux des Colomnes, placees au C est avec raison quion prend les mazures & les Chapiteaux des Colomnes, placees au coin coin "
        ],
        [
            "ANCIENNE. ANCIENNE. ROME ROME la Cimaise de l’Architrave étoit d’une beaut. la Cimaise de l’Architrave étoit d’une beaut. coin du portail, ont deux faces; ce que je ne coin du portail, ont deux faces; ce que je ne qui surpassoit tout se reste: la Corniche étoit qui surpassoit tout se reste: la Corniche étoit me souviens pas d’avoir vu ailleurs. Je ne sauroi me souviens pas d’avoir vu ailleurs. Je ne sauroi outenuê par des Modillons qui regnoient tou outenuê par des Modillons qui regnoient tou pourtant m’empescher d’admirer cette inven¬ pourtant m’empescher d’admirer cette inven¬ e long de la bordure; & entre les modillons e long de la bordure; & entre les modillons tion, comme etant bien entenduê, jen ai tou tion, comme etant bien entenduê, jen ai tou il y avoit des roses; j ai remarqué la même cho¬ il y avoit des roses; j ai remarqué la même cho¬ exprés donné la figure. Les ornemens de la exprés donné la figure. Les ornemens de la se dans plusieurs batimens des Anciens. Hero¬ se dans plusieurs batimens des Anciens. Hero¬ Porte sont tres-beaux & éxecutez avec une pro Porte sont tres-beaux & éxecutez avec une pro lien raporte que sous l’Empereur Commode ce lien raporte que sous l’Empereur Commode ce portion fort éxacte. On a taille avec beaucout portion fort éxacte. On a taille avec beaucout Temple fut consumé de nuit par la foudre. Temple fut consumé de nuit par la foudre. de delicatesse des têtes de boeuf entre les feston de delicatesse des têtes de boeuf entre les feston Le Temple de la Paix, dit il, qui etoit le plu¬ Le Temple de la Paix, dit il, qui etoit le plu¬ de la Frise. Ce Temple est bati de pierre de de la Frise. Ce Temple est bati de pierre de grand, le plus beau & le plus riche de tous grand, le plus beau & le plus riche de tous Piperno, & le plat fond est de plâtre Piperno, & le plat fond est de plâtre ceux de la Ville, car la plûpart des Romains ceux de la Ville, car la plûpart des Romains y renfermoient leurs richesses, fut entiérement y renfermoient leurs richesses, fut entiérement brülé. brülé. Templum Pacis. Templum Pacis. LTEMPLE LTEMPLE Aureliani Templum Solis. Aureliani Templum Solis. DE LA DE LA PAIX. PAIX. ETEMPLE ETEMPLE L L du Soleil bati par Aurelien. du Soleil bati par Aurelien. XXXI. Planche XXXI. Planche On voit encore aujourd hui dans la Ruê sa¬ On voit encore aujourd hui dans la Ruê sa¬ XXXII. Planche XXXII. Planche cree des restes du Temple de la Paix, proche de cree des restes du Temple de la Paix, proche de On dit que IEmpereur Aurelien, apres avoi On dit que IEmpereur Aurelien, apres avoi celui de Ste. Marie la nouvelle. Les Ecrivains celui de Ste. Marie la nouvelle. Les Ecrivains remporte une grande victoire dans POrient, fit remporte une grande victoire dans POrient, fit pretendent qu’il occupoit les endroits ou avoieni pretendent qu’il occupoit les endroits ou avoieni pâtir ce Temple avec toute la magnificence ima¬ pâtir ce Temple avec toute la magnificence ima¬ ete auparavant la Cour de Romulus & la Cou ete auparavant la Cour de Romulus & la Cou ginable, & Penrichit des depouilles des enne ginable, & Penrichit des depouilles des enne Hostilie, le Palais de Moenius, la Basilique de Hostilie, le Palais de Moenius, la Basilique de mis, à quoi il ajodta d’autres dons trés riches. mis, à quoi il ajodta d’autres dons trés riches. Portia, le Palais de Cesar & le Portique de Li Portia, le Palais de Cesar & le Portique de Li Ce batiment a eu le même fort, que plusieurs Ce batiment a eu le même fort, que plusieurs rie: lequel Auguste fit elever, aprés avoir fait rie: lequel Auguste fit elever, aprés avoir fait autres qui ni etoient pas moins beaux, il est au¬ autres qui ni etoient pas moins beaux, il est au¬ abattre le Palais de Cesar, & lui donna le non abattre le Palais de Cesar, & lui donna le non ourd hui tout couvert de ruines, comme le té¬ ourd hui tout couvert de ruines, comme le té¬ de Livie Drusille sa femme. LEmpereur Clau de Livie Drusille sa femme. LEmpereur Clau moignent assez les mazures que j ai fait ajoûter moignent assez les mazures que j ai fait ajoûter de commenga de faire bâtir ce Temple, & il de commenga de faire bâtir ce Temple, & il ur cette planche ur cette planche füt achevé par les deux Vespasiens, apré füt achevé par les deux Vespasiens, apré qu’ils furent revenus victorieux de la Judée qu’ils furent revenus victorieux de la Judée suivant même le témoignage de S. Jeröme suivant même le témoignage de S. Jeröme Templum Antonini & Faustina Templum Antonini & Faustina tous les Vaisseaux & les Ornemens du Temple tous les Vaisseaux & les Ornemens du Temple de Jerusalem, que Tite emporta pour ornei de Jerusalem, que Tite emporta pour ornei LE TEMPLE LE TEMPLE son Triomphe, furent mis dans celui-ci. On son Triomphe, furent mis dans celui-ci. On dit que ce Temple êtoit le plus grand, le plu dit que ce Temple êtoit le plus grand, le plu d’ Antonin & de Faustine. d’ Antonin & de Faustine. magnifique & le plus riche de tous ceux qui magnifique & le plus riche de tous ceux qui etoient dans Rome; il est encore facile de juge etoient dans Rome; il est encore facile de juge XXXII. Planche XXXII. Planche de sa grandeur & de sa magnificence, par co de sa grandeur & de sa magnificence, par co Pas loin du Temple de la Paix on trouve le Pas loin du Temple de la Paix on trouve le qui en reste, quoiquil soit presque entiéremeni qui en reste, quoiquil soit presque entiéremeni Temple d’Antonin & de Faustine; lesquels suivan Temple d’Antonin & de Faustine; lesquels suivan enseveli sous ses ruines. A Pentrée il y avoit enseveli sous ses ruines. A Pentrée il y avoit à coutume des Romains furent mis au rang des à coutume des Romains furent mis au rang des un triple Portique fait de briques; le reste de l¬ un triple Portique fait de briques; le reste de l¬ Dieux par la consecration ordinaire, & on eta¬ Dieux par la consecration ordinaire, & on eta¬ facade étoit toute de muraille. Les Plat-fond facade étoit toute de muraille. Les Plat-fond blit en leur honneur des Prêtres Saliens & des blit en leur honneur des Prêtres Saliens & des du Portique étoient soutenus par des Colon du Portique étoient soutenus par des Colon Prêtres Antonins. Prêtres Antonins. nes & des Pilastres qui ornoient la muraille d nes & des Pilastres qui ornoient la muraille d brique, chaque Colomne portoit une Statuè brique, chaque Colomne portoit une Statuè Dans le Temple il y avoit huit Colomnes d¬ Dans le Temple il y avoit huit Colomnes d¬ Templum Jani. Templum Jani. marbre, de l’Ordre Corinthien, ayant cinc marbre, de l’Ordre Corinthien, ayant cinc pieds & neuf pouces de grosseur; la hauteur pieds & neuf pouces de grosseur; la hauteur LE TEMPLE LE TEMPLE V compris la base & le chapiteau, etoit de cin¬ V compris la base & le chapiteau, etoit de cin¬ ANUS ANUS D D E E J J quante trois pieds. Le Pape Paul V. fit tirei quante trois pieds. Le Pape Paul V. fit tirei celle qui restoit, laquelle étoit presque enseve celle qui restoit, laquelle étoit presque enseve XXXIII. Planche XXXIII. Planche lie, & aptes l’avoir fait reparer il ordonn¬ lie, & aptes l’avoir fait reparer il ordonn¬ Ce qu’on nomme ordinairement le Temple de Ce qu’on nomme ordinairement le Temple de qu elle fut placée vis à vis IEglise de Ste. Ma qu elle fut placée vis à vis IEglise de Ste. Ma lanus, est plutot une espéce de Portique, sous lanus, est plutot une espéce de Portique, sous rie Majeure, & que l’on posat au-dessus Pima rie Majeure, & que l’on posat au-dessus Pima lequel les Marchands s assembloient autrefois lequel les Marchands s assembloient autrefois ge de la Ste. Vierge. LArchitrave, la Fris¬ ge de la Ste. Vierge. LArchitrave, la Fris¬ comme cela se pratique encore aujourd hui comme cela se pratique encore aujourd hui & la Corniche avoient dix pieds & demi de hau & la Corniche avoient dix pieds & demi de hau dans les grandes Villes. Les Colomnes sont dans les grandes Villes. Les Colomnes sont teur & soutenoient la voute du Temple. La teur & soutenoient la voute du Temple. La distantes les unes des autres de vingt-deux an¬ distantes les unes des autres de vingt-deux an¬ Base de ces Colomnes étoit d’un demi diame Base de ces Colomnes étoit d’un demi diame ciens pieds Romains. On verra par la figu¬ ciens pieds Romains. On verra par la figu¬ tre plus haute que celui de la Colomne & avoit tre plus haute que celui de la Colomne & avoit re, que jai plutöt voulu donner le plan de re, que jai plutöt voulu donner le plan de un tiers plus d’etendue que la hauteur de la Co un tiers plus d’etendue que la hauteur de la Co cét Edifice, qu’en faire une représentation cét Edifice, qu’en faire une représentation lomne afin qu’elle füt assez forte pour porte lomne afin qu’elle füt assez forte pour porte complette. La Temple de Janus Quadrifrons complette. La Temple de Janus Quadrifrons le poids qu’elle soutenoit. La Plinte égaloit la le poids qu’elle soutenoit. La Plinte égaloit la ou à quatre visages, etoit prochede- là, il avoit ou à quatre visages, etoit prochede- là, il avoit sixiéme partie du diametre de la Colomne. sixiéme partie du diametre de la Colomne. eté bati par le Roi Numa, cest celui qu’on eté bati par le Roi Numa, cest celui qu’on LArchitrave, la Frise & la Corniche étoient LArchitrave, la Frise & la Corniche étoient ouvroit en tems de guerre, & que Pon fermoii ouvroit en tems de guerre, & que Pon fermoii ornées de bas-reliefs travaillez fort delicatement ornées de bas-reliefs travaillez fort delicatement dés dés TOM. IV. TOM. IV. "
        ],
        [
            "DE DE DESCRIPTION DESCRIPTION 10 10 de trés beau marbre pour lui & pour les siens de trés beau marbre pour lui & pour les siens des que l’on avoit la paix. Ily a pourtant des des que l’on avoit la paix. Ily a pourtant des Le bas de cét Edifice étoit quarré & construit Le bas de cét Edifice étoit quarré & construit Antiquaires qui prétendent que ce Temple Antiquaires qui prétendent que ce Temple de grandes pierres quarrées; Petage suivani de grandes pierres quarrées; Petage suivani construit en forme de Portique à quatre faces construit en forme de Portique à quatre faces avoit une figure ronde, il étoit surmonté de avoit une figure ronde, il étoit surmonté de fut dedié à Janus, parce qu’on trouve dans fut dedié à Janus, parce qu’on trouve dans deux autres étages, qui étoient ornez de trés deux autres étages, qui étoient ornez de trés une Médaille d’ Auguste un Temple quarré fait une Médaille d’ Auguste un Temple quarré fait belles Colomnes, de Statues equestres & d’au¬ belles Colomnes, de Statues equestres & d’au¬ de la même maniére, avec un Janus au des de la même maniére, avec un Janus au des res, ilyavoit méme des figures, aussi grande res, ilyavoit méme des figures, aussi grande fus, à quatre visages. Car quoi que Romulu fus, à quatre visages. Car quoi que Romulu que le naturel, de chariots à quatre chevaux que le naturel, de chariots à quatre chevaux & Numa n’aient représenté Janus, le premie & Numa n’aient représenté Janus, le premie attelez de front. Tout cela a subsisté dans son attelez de front. Tout cela a subsisté dans son en bois & Pautre en bronze, qu’avec deux vi en bois & Pautre en bronze, qu’avec deux vi entier jusqu’à la seconde guerre des Gots: dan¬ entier jusqu’à la seconde guerre des Gots: dan¬ fages, pour marquer sa prudence, parc¬ fages, pour marquer sa prudence, parc¬ la suite les Statues en aiant étè ôtées, on a fait la suite les Statues en aiant étè ôtées, on a fait qu’ en considerant le passe il prevoioit lP’avenir qu’ en considerant le passe il prevoioit lP’avenir de ce bätiment une Citadelle tres- forte. On dit de ce bätiment une Citadelle tres- forte. On dit cependant aprés la prise de Phalerie, ville d cependant aprés la prise de Phalerie, ville d que Pan cinqu cens quatrevint-dix de Jesus que Pan cinqu cens quatrevint-dix de Jesus Toscane, Numa trouva un simulacre de Jani Toscane, Numa trouva un simulacre de Jani Christ, la peste faisant beaucoup de ravage à Christ, la peste faisant beaucoup de ravage à avec quatre visages, & Ie transporta à Ro avec quatre visages, & Ie transporta à Ro Rome, se Pape Gregoire le Grand, qui étoit en Rome, se Pape Gregoire le Grand, qui étoit en me; ensuite on commenca à le servir avec plu me; ensuite on commenca à le servir avec plu priére avec tout le Peuple; vit sur le haut de cé priére avec tout le Peuple; vit sur le haut de cé de veneration, & on le représenta de cett de veneration, & on le représenta de cett Edifice Michel L'Archange remettre son épée dan¬ Edifice Michel L'Archange remettre son épée dan¬ II II maniére en plusieurs, quartiers de la Ville maniére en plusieurs, quartiers de la Ville le foureau, & qu’aussi tôt la peste cessa: de¬ le foureau, & qu’aussi tôt la peste cessa: de¬ semble méme que ces quatre visages ayent re semble méme que ces quatre visages ayent re à vient qu’aprés cela cette forteresse fut appel¬ à vient qu’aprés cela cette forteresse fut appel¬ présenté les quatre saisons de l’Année. Outre présenté les quatre saisons de l’Année. Outre lee le Chateau S. Ange, & que l’on y dedia un lee le Chateau S. Ange, & que l’on y dedia un cela Donat & Nardinus dans la descriptior cela Donat & Nardinus dans la descriptior Temple à Michel l’Archange premiérement Temple à Michel l’Archange premiérement quils ont faite des Antiquitez de Rome, apel quils ont faite des Antiquitez de Rome, apel dans le haut, ensuite dans le bas: on a aussi dans le haut, ensuite dans le bas: on a aussi lent le Temple de Janus, passager & à quatre lent le Temple de Janus, passager & à quatre place sur le sommet la statuè de cet Ange en place sur le sommet la statuè de cet Ange en faces. Pai aussi juge à propos de donner la faces. Pai aussi juge à propos de donner la marbre, asin de perpetuer la memoire de c marbre, asin de perpetuer la memoire de c representation de cet ancien batiment, leque representation de cet ancien batiment, leque miracle. miracle. est presque entierement ruine: je Pai tiree dui est presque entierement ruine: je Pai tiree dui bas-relief fort ancien bas-relief fort ancien Mausolaeum Augusti. Mausolaeum Augusti. SEPULCHRUM SEPULCHRUM MAUSOLEE MAUSOLEE L E L E METELLORUM METELLORUM 13 13 vulgò vulgò dAUGUSTE. dAUGUSTE. CAPO DI BOVE. CAPO DI BOVE. XXXVI. Planche. XXXVI. Planche. LEmpereur Auguste, etant Consul pour la LEmpereur Auguste, etant Consul pour la XXXIV. Planche XXXIV. Planche sixiéme fois, ordonna qu’on lui elevât ce fa¬ sixiéme fois, ordonna qu’on lui elevât ce fa¬ Le Sepulchre de la famille de Metel Le Sepulchre de la famille de Metel meux Monument, qu’on apelloit le Mausolee; meux Monument, qu’on apelloit le Mausolee; lus, apellè ordinairement Capo a lus, apellè ordinairement Capo a il étoit bâti de pierres blanches, sa hauteu il étoit bâti de pierres blanches, sa hauteu Bove. Bove. etoit de deux cens cinquante coudées, & il etoit de deux cens cinquante coudées, & il etoit situe entre le chemin de Flaminius & le etoit situe entre le chemin de Flaminius & le Dans le chemin d Appius on avoit eleve au Dans le chemin d Appius on avoit eleve au Tibre. On avoit plante en divers endroits de Tibre. On avoit plante en divers endroits de trefois les superbes tombeaux des Scipions, de trefois les superbes tombeaux des Scipions, de cet Edifice des Cyprés qui conservoient tou¬ cet Edifice des Cyprés qui conservoient tou¬ Serviliens, & celui de la famille de Metellus:1 Serviliens, & celui de la famille de Metellus:1 curs leur verdure; la statuè d’Auguste, la¬ curs leur verdure; la statuè d’Auguste, la¬ y en avoit encore plusieurs autres qui sont pré y en avoit encore plusieurs autres qui sont pré quelle étoit de métal, etoit posee sur le Dö¬ quelle étoit de métal, etoit posee sur le Dö¬ sentement presque tous depouillés de leur sentement presque tous depouillés de leur me: On avoit mis dans le parterre les Urne¬ me: On avoit mis dans le parterre les Urne¬ ornemens, & tellement ruinés & les Inscrip ornemens, & tellement ruinés & les Inscrip de lEmpereur, de ses parens & de ses favoris. de lEmpereur, de ses parens & de ses favoris. tions si fort effacees qu’il ni est pas possible d tions si fort effacees qu’il ni est pas possible d Les restes de ce Mausolee se volent encore au¬ Les restes de ce Mausolee se volent encore au¬ decouvrir leurs veritables noms. Celui dont ¬ decouvrir leurs veritables noms. Celui dont ¬ jourd hui pres du Temple de S. Roch, la re¬ jourd hui pres du Temple de S. Roch, la re¬ parle a resiste à Pinjure du tems; on le voit en parle a resiste à Pinjure du tems; on le voit en presentation que jen donne ici montre quii presentation que jen donne ici montre quii core aujourd hui dans le lieu appellé commu core aujourd hui dans le lieu appellé commu etoit de figure ronde, ceint d’un triple mur à etoit de figure ronde, ceint d’un triple mur à nément Capo di Bove, hors de la Porte Capene nément Capo di Bove, hors de la Porte Capene egale distance; où ily avoit plusieurs Sepul egale distance; où ily avoit plusieurs Sepul Ce bâtiment est de figure ronde, construit de pier¬ Ce bâtiment est de figure ronde, construit de pier¬ chres pour y inhumer chacun separément. chres pour y inhumer chacun separément. res quarrées & il est d’une grande hauteur; or res quarrées & il est d’une grande hauteur; or le nomme ordinairement le Sepulchre de la fa le nomme ordinairement le Sepulchre de la fa mille de Metellus; il est orne de têtes de boeu mille de Metellus; il est orne de têtes de boeu LE SEPULCHRE LE SEPULCHRE & de trophees en bas relief. & de trophees en bas relief. DEM. CURTIUS. DEM. CURTIUS. Mausoles Adriani. Mausoles Adriani. XXXVII. Planche. XXXVII. Planche. La ville de Rome; aprés la mort de Ca¬ La ville de Rome; aprés la mort de Ca¬ MAUSOLEE MAUSOLEE mille, fut affigee pendant trois ans de la peste mille, fut affigee pendant trois ans de la peste DE DE cette maladie emporta un nombre prodigieus cette maladie emporta un nombre prodigieus Thommes & de bêtes: outre cela il souvrit Thommes & de bêtes: outre cela il souvrit LEMPEREUR ADRIEN LEMPEREUR ADRIEN subitement un vaste gouffre dans la place de subitement un vaste gouffre dans la place de XXXV. Planche XXXV. Planche Rome, où l’on tenoit les Assemblées. Les De Rome, où l’on tenoit les Assemblées. Les De LEmpereur Adrien, voiant que le Tom LEmpereur Adrien, voiant que le Tom vins ayant été consultez la dessus, répondirent vins ayant été consultez la dessus, répondirent beau d’Auguste étoit entiérement rempli d’Ur beau d’Auguste étoit entiérement rempli d’Ur que cet abime ne se pourroit refermer qu’aprés que cet abime ne se pourroit refermer qu’aprés nes sepulchrales, ordonna qu’on en bâtit u nes sepulchrales, ordonna qu’on en bâtit u y avoir jetté ce en quoi le Peuple Romain ex¬ y avoir jetté ce en quoi le Peuple Romain ex¬ cel¬ cel¬ "
        ],
        [
            "ROME ROME ANCIENNEI ANCIENNEI celloit le plus. Curtius jeune homme distingué celloit le plus. Curtius jeune homme distingué par sa naissance & par ses belles qualitez, ex par sa naissance & par ses belles qualitez, ex pliqua de cette maniére la reponse des Devins pliqua de cette maniére la reponse des Devins SEPULCHRE SEPULCHRE que Rome étoit principalement recommanda¬ que Rome étoit principalement recommanda¬ DE DE ble par sa valeur & par ses armes, que le¬ ble par sa valeur & par ses armes, que le¬ Dieux donc ne demandoient qu’un Romair Dieux donc ne demandoient qu’un Romair P VIBIUS MARIANUS. P VIBIUS MARIANUS. pour expier ce prodige & quil S offroit vo pour expier ce prodige & quil S offroit vo XL. Planche XL. Planche lontairement à donner sa vie pour combler cé lontairement à donner sa vie pour combler cé abime. Aprés cette remontrance, Curtius s’ar abime. Aprés cette remontrance, Curtius s’ar Vibiana Mariana Maxima, conjointement avec Vibiana Mariana Maxima, conjointement avec ma, & montant sur son cheval il le poussa à ma, & montant sur son cheval il le poussa à les heritiers fit construire ce Tombeau, qui les heritiers fit construire ce Tombeau, qui coute bride dans cét abime. Le Peuple specta coute bride dans cét abime. Le Peuple specta est de marbre, à Phonneur de son Pere Publius est de marbre, à Phonneur de son Pere Publius teur de cette action, jetta à Penvi des fleur teur de cette action, jetta à Penvi des fleur Vibius Marianus & de sa Mére Reginia Maxima Vibius Marianus & de sa Mére Reginia Maxima sur lui pour Phonorer, & aussi-tôt P’ouvertur sur lui pour Phonorer, & aussi-tôt P’ouvertur comme un monument éternel de son amou comme un monument éternel de son amou se referma. On eleva aussi dans le méme lie se referma. On eleva aussi dans le méme lie envers eux: il est à trois milles de Rome. envers eux: il est à trois milles de Rome. à Phonneur de Curtius un Temple de figur¬ à Phonneur de Curtius un Temple de figur¬ ronde, dont voici la représentation. ronde, dont voici la représentation. LE TOMBEAU LE TOMBEAU LE LE D E S D E S SEPULCHRE SEPULCHRE S S HORACE HORACE DES DES DE SEVERE. DE SEVERE. CURIACES. CURIACES. XXXVIII. Planche. XXXVIII. Planche. Le Septizone, autrement le- Tombeau de Le Septizone, autrement le- Tombeau de XLI. Planche. XLI. Planche. Empereur Severe, est situé daas la ruê d’Ap Empereur Severe, est situé daas la ruê d’Ap Parmi les restes des monumens des Anciens Parmi les restes des monumens des Anciens bius vis à vis du Temple de S. Gregoire: C bius vis à vis du Temple de S. Gregoire: C on ne trouve point de bâtiment d’une plus on ne trouve point de bâtiment d’une plus bätiment étoit grand & fort eleve puis quil bätiment étoit grand & fort eleve puis quil grande antiquitéque le Sepulchre des Horaces & grande antiquitéque le Sepulchre des Horaces & avoit sept rangees de colomnes les unes sur le avoit sept rangees de colomnes les unes sur le des Curiaces, lequel fut bâti pour perpétuer la des Curiaces, lequel fut bâti pour perpétuer la autres; il en reste à peine la moitié, commie autres; il en reste à peine la moitié, commie némoire de leur fameux combat. Commi némoire de leur fameux combat. Commi on le peut voir par cette planche, savoir troi on le peut voir par cette planche, savoir troi personne n’a fait graver ce morceau d’Archi personne n’a fait graver ce morceau d’Archi rangées de Colomnes toutes de F’Ordre Corin rangées de Colomnes toutes de F’Ordre Corin recture, & qu’il porte des caractéres remar¬ recture, & qu’il porte des caractéres remar¬ thien. thien. quables d’ antiquite, j ai crû quil meritoit bien quables d’ antiquite, j ai crû quil meritoit bien que jen donnasse la représentation. que jen donnasse la représentation. PYRAMIDE PYRAMIDE ò U ò U Insula Tiberina. Insula Tiberina. SEPULTURE SEPULTURE ISLE ISLE L L DE DE D U D U CAIUS CESTLVS. CAIUS CESTLVS. TIBRE. TIBRE. XXXVIII. Planche. XXXVIII. Planche. XLI. Planche. XLI. Planche. Cete Pramide est. fate de pierres de mar Cete Pramide est. fate de pierres de mar Voici de quelle maniere Denys à Halicar Voici de quelle maniere Denys à Halicar bre quarrées, & elle Seléve en pointe. Elle fu bre quarrées, & elle Seléve en pointe. Elle fu nasse liv. 5. nous aprend l’origine de PIsse du nasse liv. 5. nous aprend l’origine de PIsse du dressee à Caius Cestius par le College des Mi¬ dressee à Caius Cestius par le College des Mi¬ Tibre. Junius Brutus, dit il, & P. Valerius Tibre. Junius Brutus, dit il, & P. Valerius nistres des Sacrifices, c’etoient eux qui avoien nistres des Sacrifices, c’etoient eux qui avoien permirent au Peuple de piller les biens des Ty permirent au Peuple de piller les biens des Ty le soin du festin sacre dans les jeux solemnel¬ le soin du festin sacre dans les jeux solemnel¬ ans, & les terres quils possedoient en parti¬ ans, & les terres quils possedoient en parti¬ On peut voir par la Planche qu’ily avoit deux On peut voir par la Planche qu’ily avoit deux culier furent partagees entre les pauvres du pe culier furent partagees entre les pauvres du pe Inscriptions sur cette Piramide; une du côte Inscriptions sur cette Piramide; une du côte tit peuple, à la reserve dun seul champ, qui tit peuple, à la reserve dun seul champ, qui de rOccident & Fautre à POrient. de rOccident & Fautre à POrient. est situe entre la Ville & le Fleuve. Ce champ est situe entre la Ville & le Fleuve. Ce champ êtoit auparavant consacré à Mars, il servoit êtoit auparavant consacré à Mars, il servoit aux courses de thevaux, & la jeunesse y aux courses de thevaux, & la jeunesse y SEPULCHRE SEPULCHRE étoit exercée aux armes. Mais Tarquin sans au¬ étoit exercée aux armes. Mais Tarquin sans au¬ cun respect pour la Religion s’empara de ce cun respect pour la Religion s’empara de ce DE DE champ & y enferma ses moissons, comme ce¬ champ & y enferma ses moissons, comme ce¬ M. ANTIUS LUPUS. M. ANTIUS LUPUS. la paroit par le Decret des Consuls touchani la paroit par le Decret des Consuls touchani ses grains. Car aprés qu’ils eurent transporté ses grains. Car aprés qu’ils eurent transporté XXXIX. Planche XXXIX. Planche au peuple toutes les richesses des Tyrans & au peuple toutes les richesses des Tyrans & quils lui eurent permis de se les aproprier, ils quils lui eurent permis de se les aproprier, ils Ce Sepulchre qui est tout de marbre, est quar¬ Ce Sepulchre qui est tout de marbre, est quar¬ rè & assez elevé. Marc Antone Antius Lupus le rè & assez elevé. Marc Antone Antius Lupus le ordonnérent que tout le grain soit en herbe or ordonnérent que tout le grain soit en herbe or fit bâtir pendant sa vie pour lui, pour sa fen fit bâtir pendant sa vie pour lui, pour sa fen deja battu qui etoit dans les granges de ce deja battu qui etoit dans les granges de ce me Claudia Regilla & pour sa fille, aprés s me Claudia Regilla & pour sa fille, aprés s champ fut jetté dans le Tibre, la Religion champ fut jetté dans le Tibre, la Religion mort. ses, parens achevérent ce monument mort. ses, parens achevérent ce monument defendant qu’on Pemportât. Et l’on voit enco defendant qu’on Pemportât. Et l’on voit enco re aujourd hui un monument de cela, savoi re aujourd hui un monument de cela, savoi comme cela se voit par les restes qui subsisten comme cela se voit par les restes qui subsisten une Isle assez grande qui est consacree à Escu¬ une Isle assez grande qui est consacree à Escu¬ encore sur le chemin d’Ostie. encore sur le chemin d’Ostie. lape lape C 2 C 2  11 11 "
        ],
        [
            "DESCRIPTIONDE DESCRIPTIONDE 12 12 lape, le fleuve Penvironne, & lon prétend lape, le fleuve Penvironne, & lon prétend qu’ elle est faite de ces grains qui sy arretérent qu’ elle est faite de ces grains qui sy arretérent Obeliscus olim Veranus, modò Obeliscus olim Veranus, modò en monceaux & y pourrirent, outre cela le fleuve en monceaux & y pourrirent, outre cela le fleuve Barberinus. Barberinus. V en avant encore amené d’autres, a agrandi V en avant encore amené d’autres, a agrandi cette Isle. Voila de quelle maniére Denys ra cette Isle. Voila de quelle maniére Denys ra LOBELISQUE LOBELISQUE conte cét evenement. Cette Isle dans la suitte conte cét evenement. Cette Isle dans la suitte fut accommodée en forme de Navire & l’on ) fut accommodée en forme de Navire & l’on ) BARBERIN. BARBERIN. bâtit des maisons, des Temples & d’autres bâtit des maisons, des Temples & d’autres XLIX. Planche. XLIX. Planche. edifices. edifices. II TV a pas longtems quon decourit cer II TV a pas longtems quon decourit cer Obelisque hors des murailles de la Ville dans I¬ Obelisque hors des murailles de la Ville dans I¬ Obeliscus Flaminius. Obeliscus Flaminius. champ Veranus: c est avec raison qu’on le champ Veranus: c est avec raison qu’on le nomme aujourd hui TObelisque Barberin, puis que nomme aujourd hui TObelisque Barberin, puis que LOBELISQUE LOBELISQUE le Cardinal Frangois Barberin, neveu du Pape le Cardinal Frangois Barberin, neveu du Pape FLAMINIUS. FLAMINIUS. Urbain VIII. le fit tirer de la terre, & placer Urbain VIII. le fit tirer de la terre, & placer dans le Palais des Barberins, où il est encore dans le Palais des Barberins, où il est encore XLII. Planche. XLII. Planche. On croitque les Rois Sothus & Ramesses le fi¬ On croitque les Rois Sothus & Ramesses le fi¬ Le premier Obelisque qui ait ete dresse à Ro Le premier Obelisque qui ait ete dresse à Ro rent tailler en Egypte. Il est charge de plu¬ rent tailler en Egypte. Il est charge de plu¬ me à Thonneur du Soleil, est celui que nou me à Thonneur du Soleil, est celui que nou sieurs figures hieroglyphiques, & il avoit éte sieurs figures hieroglyphiques, & il avoit éte apellons aujourd hui Flaminius. II avoit éte au apellons aujourd hui Flaminius. II avoit éte au consacre à la Divinité & aux quarante huit Ge¬ consacre à la Divinité & aux quarante huit Ge¬ trefois aportè à Heliopolis, où il fut consacre trefois aportè à Heliopolis, où il fut consacre nies du monde, que les Payens disoient être les nies du monde, que les Payens disoient être les aux Dieux; & apres y avoir etè Pespace d aux Dieux; & apres y avoir etè Pespace d Ministres de la Divinité & les Gouverneurs de Ministres de la Divinité & les Gouverneurs de sept cens quatrevingt cinq ans, IEmpereu sept cens quatrevingt cinq ans, IEmpereu Univers. Univers. Auguste le fit transporter à Rome & le dedi¬ Auguste le fit transporter à Rome & le dedi¬ au Soleil; il fut place dans le grand Cirque au Soleil; il fut place dans le grand Cirque Enfin Ian 1589. le Pape Sixte V. le consacra Enfin Ian 1589. le Pape Sixte V. le consacra Obeliscus qui olim Ramesseus, mo Obeliscus qui olim Ramesseus, mo la Sainte Croix. la Sainte Croix. dò dictus Latranensis dò dictus Latranensis LOBELISQUE LOBELISQUE Obeliscus Pamphilius Obeliscus Pamphilius DE DE LOBELISQUE LOBELISQUE LATRAN. LATRAN. PAMPHILE. PAMPHILE. L. Planche. L. Planche. XLIII. Planche XLIII. Planche Cet Obelisque est appelle le grand à cause du Cet Obelisque est appelle le grand à cause du Cet Obelisque qui avoit ete place autrefoi Cet Obelisque qui avoit ete place autrefoi grand Cirque ou il etoit placè, mais aussi par¬ grand Cirque ou il etoit placè, mais aussi par¬ dans le Cirque de Caracalla hors des murailles dans le Cirque de Caracalla hors des murailles ce quil étoit le plus haut & le plus fameux de ce quil étoit le plus haut & le plus fameux de a étè transporte de nostre tems dans la Ville & a étè transporte de nostre tems dans la Ville & tous, & présentement il porte le nom d’Obe¬ tous, & présentement il porte le nom d’Obe¬ dresse dans le Cirque Agonal. II est tout cou dresse dans le Cirque Agonal. II est tout cou lisque de Latran. Apres l’avoir fait tirer de lisque de Latran. Apres l’avoir fait tirer de vert d inscriptions hieroglyphiques. On no vert d inscriptions hieroglyphiques. On no Pendroit où il etoit place Constantin le laissa Pendroit où il etoit place Constantin le laissa sauroit determiner precisement en quel tems i sauroit determiner precisement en quel tems i couché longtems, pour faire les preparatif¬ couché longtems, pour faire les preparatif¬ fut transportè en Italie; ni par qui il a été fai fut transportè en Italie; ni par qui il a été fai necessaires pour le transporter. On le fit de¬ necessaires pour le transporter. On le fit de¬ en Egypte. Ant. Caracalla, qui regna envi en Egypte. Ant. Caracalla, qui regna envi scendre sur le Nil jusqu’à Alexandrie, ville scendre sur le Nil jusqu’à Alexandrie, ville ron deux cens deux ans aprés TEmpereur Clau ron deux cens deux ans aprés TEmpereur Clau maritime de IEgypte, où l’on batit un Vaisseau maritime de IEgypte, où l’on batit un Vaisseau de, fit dresser cet Obelisque dans le Cirque qu’ii de, fit dresser cet Obelisque dans le Cirque qu’ii dune grandeur extraordinaire, puis qu’il faloit dune grandeur extraordinaire, puis qu’il faloit avoit fait bâtir. On l’avoit place entre les deu¬ avoit fait bâtir. On l’avoit place entre les deu¬ trois cens rames pour le mener. Ensin tous ces trois cens rames pour le mener. Ensin tous ces barriéres du Cirque, où il etoit d un tres gran barriéres du Cirque, où il etoit d un tres gran preparatifs etant faits on chargea l’Obelisque, preparatifs etant faits on chargea l’Obelisque, ornement. Enfin aiant été renverse ou par le¬ ornement. Enfin aiant été renverse ou par le¬ sur ce Vaisseau, & on le conduisit à Rome ou sur ce Vaisseau, & on le conduisit à Rome ou Barbares, ou par un tremblement de terre, il a Barbares, ou par un tremblement de terre, il a Idemeura couché. Le Pape Sixte V. dans la Idemeura couché. Le Pape Sixte V. dans la ete dans cét etat jusqu’à notre tems, quil fus ete dans cét etat jusqu’à notre tems, quil fus uite le fit relever. uite le fit relever. trouve rompu en plusieurs morceaux, qui ont trouve rompu en plusieurs morceaux, qui ont éte cependant rejoints avec beaucoup d habi éte cependant rejoints avec beaucoup d habi leté. Le Pape Innocent X. le fit placer Par leté. Le Pape Innocent X. le fit placer Par LI Planche. LI Planche. 1649. dans le Cirque Agonal, qu’on apelle or 1649. dans le Cirque Agonal, qu’on apelle or Représente TOblisque de Monticae Représente TOblisque de Monticae dinairement la Place Navone. dinairement la Place Navone. lum à Rome. lum à Rome. XLIV. Planche. XLIV. Planche. LII. Planche. LII. Planche. Représente l’autre coté de l’Obelis Représente l’autre coté de l’Obelis Plan de la Place destinee pour F’ele¬ Plan de la Place destinee pour F’ele¬ que. que. vation de IEguille, & la disposi vation de IEguille, & la disposi tion de tous les Tours, comme ils tion de tous les Tours, comme ils XLV. XLVI. XLVII. XLVIII. XLV. XLVI. XLVII. XLVIII. se trouvérent placez le meme joui se trouvérent placez le meme joui Planches. Planches. qu’on l’eleva, avec la representation qu’on l’eleva, avec la representation de tous les cables qui repondent de tous les cables qui repondent Ce sont quatre Statues placenes aupied Ce sont quatre Statues placenes aupied à leurs Tours, lesquels servirent à à leurs Tours, lesquels servirent à de l’Obelisque Pamphile. de l’Obelisque Pamphile. Pen¬ Pen¬ "
        ],
        [
            "T T  *. *. G. G.  ROME ANCIENNE. ROME ANCIENNE. 13 13 en des lieux commodes pour le passage des en des lieux commodes pour le passage des Tentreprise, avec les quatre faces Tentreprise, avec les quatre faces Cables marquez. gg. Cables marquez. gg. de TEguille de TEguille H. LEguille tiree pour la conduire au licu ou el¬ H. LEguille tiree pour la conduire au licu ou el¬ Plan de la Sacristie de S. Pierre, dans la¬ Plan de la Sacristie de S. Pierre, dans la¬ A. A. le doit être dressée. le doit être dressée. 5 5 quelle on avoit place trois Tours quelle on avoit place trois Tours l. Enveloppe faite de grosses piëces de fer, la¬ l. Enveloppe faite de grosses piëces de fer, la¬ B. Deux ouvertures faites dans la muraille de la B. Deux ouvertures faites dans la muraille de la quelle embrasse TEguille depuis le bas jusqu an quelle embrasse TEguille depuis le bas jusqu an susdite Sacristie, pour le passage des Cables susdite Sacristie, pour le passage des Cables haut, on avoit mis sous cette enveloppe des haut, on avoit mis sous cette enveloppe des & de IEguille. & de IEguille. nattes doubles afinque IEguille ne fut poimt nattes doubles afinque IEguille ne fut poimt C. Forme du toit de la Gruen C. Forme du toit de la Gruen marquée. marquée. L. La Gruê ouverte, qui en montre la partie L. La Gruê ouverte, qui en montre la partie Les lettres H. & C. avec les nombres qui le¬ Les lettres H. & C. avec les nombres qui le¬ interieure avec TEguille. interieure avec TEguille. joignent, marquent la quantitè d Hommes & di joignent, marquent la quantitè d Hommes & di M. Poutres ou leviers au nombre de 12 pour M. Poutres ou leviers au nombre de 12 pour Chevaux qui travailloient à chaque Tour, com¬ Chevaux qui travailloient à chaque Tour, com¬ elever TEguille. elever TEguille. me cela se voit au bas de cette Planche: le non me cela se voit au bas de cette Planche: le non N. LEguille posee sur son piedestal, elle a de¬ N. LEguille posee sur son piedestal, elle a de¬ bre 3. marque qu il y avoit trois hommes à cha bre 3. marque qu il y avoit trois hommes à cha puis le pave jusqu’â la pointe 155 p. 37 mi¬ puis le pave jusqu’â la pointe 155 p. 37 mi¬ que Tour, pour rouler les Cables que Tour, pour rouler les Cables nutes avec les degrez qui sont autour. nutes avec les degrez qui sont autour. Les nombres les plus proches du centre de Les nombres les plus proches du centre de chaque Tour, marquent l’ordre de ce qui etoi chaque Tour, marquent l’ordre de ce qui etoi au bas & au haut de la Grue & des quatre co au bas & au haut de la Grue & des quatre co tez de IEguille tez de IEguille LIV. Planche. LIV. Planche. A. Lieu renfermè par des barreaux, od se te¬ A. Lieu renfermè par des barreaux, od se te¬ nominent les Suisses & les Chevaux-legers de la nominent les Suisses & les Chevaux-legers de la LIII. Planche. LIII. Planche. Garde, pour enpescher la confusion du peu¬ Garde, pour enpescher la confusion du peu¬ Representation de la maniere dont or Representation de la maniere dont or ple qui etoit dehors ple qui etoit dehors Cinquante Suisses distribuez en plusieurs en¬ Cinquante Suisses distribuez en plusieurs en¬ B B transportal’Obelisque, qu on nom transportal’Obelisque, qu on nom 2 2 droits de la Place pour le méme effet. droits de la Place pour le méme effet. me ordinairement TEguille, d me ordinairement TEguille, d Trente personnes placees sur la Gruè pou Trente personnes placees sur la Gruè pou C C Tendroit ou il étoit derriére TEgli Tendroit ou il étoit derriére TEgli avoir soin de POuvrage. avoir soin de POuvrage. se de S. Pierre à la place vis à vis la se de S. Pierre à la place vis à vis la Maitres Macons commis pour faire avance Maitres Macons commis pour faire avance b. b. grande porte de la dite Eglise. Le grande porte de la dite Eglise. Le le travail, & tenir ferme le Tour de cha¬ le travail, & tenir ferme le Tour de cha¬ cun selon Pordre. cun selon Pordre. pied de cette Eguille est enfoncé pied de cette Eguille est enfoncé Leviers abaisses dans la Sacristie par 35 Leviers abaisses dans la Sacristie par 35 E E 137. p. en terre, elle est de granite 137. p. en terre, elle est de granite hommes & de lautre conte par la force dun hommes & de lautre conte par la force dun d Orient, elle a 10 7 '/ p. de long d Orient, elle a 10 7 '/ p. de long Tour marqué A. L Tour marqué A. L sa pointe est haute de 6p. la gros sa pointe est haute de 6p. la gros Ouvriers etablis à pourvoir les choses neces Ouvriers etablis à pourvoir les choses neces seur de IEguille est de 12p. 1 seur de IEguille est de 12p. 1 saires à IEntreprise saires à IEntreprise Serruriers & Charpentiers qui ont le soin Serruriers & Charpentiers qui ont le soin G. G. minutes, & la pointe dans sa qua minutes, & la pointe dans sa qua de battre les coins dessous IEguille à mesure de battre les coins dessous IEguille à mesure 71 71 drature est grosse de S p. 5. minu drature est grosse de S p. 5. minu qu’ elle s’elevoit. qu’ elle s’elevoit. tes, & elle pesa 956148 livres. tes, & elle pesa 956148 livres. H. Pont qui conduit de la Sacristie à la Gru H. Pont qui conduit de la Sacristie à la Gru  pour faciliter le passage aux Inspecteurs pour faciliter le passage aux Inspecteurs Forme dem TEguille avec ses mesures, excep Forme dem TEguille avec ses mesures, excep I.. Claie mise hors de la place pour debarasser, I.. Claie mise hors de la place pour debarasser, te le Piedestal que l’on verra à sa place te le Piedestal que l’on verra à sa place laquelle, aprés qu’on eut tire les pieces de ai¬ laquelle, aprés qu’on eut tire les pieces de ai¬ A. Plan de la Gruè, laquelle est faite de poutre A. Plan de la Gruè, laquelle est faite de poutre rain, sut placee dessous IEguille. rain, sut placee dessous IEguille. jointes ensemble pour elever IEguille. jointes ensemble pour elever IEguille. L. Cables roulea par des hommes etablis poui¬ L. Cables roulea par des hommes etablis poui¬ B. La Grue entiére autour de IEguille, toute B. La Grue entiére autour de IEguille, toute cela auprés de chaque Tour cela auprés de chaque Tour ses poutres sont liées ensemble par des cer¬ ses poutres sont liées ensemble par des cer¬ M. Maitre Chartier avec vint chevaux pour en M. Maitre Chartier avec vint chevaux pour en cles & des crochets de fer sans clous, poui cles & des crochets de fer sans clous, poui fournir de frais selon le besoin. fournir de frais selon le besoin. les pouvoir defaire & refaire promptement les pouvoir defaire & refaire promptement sans gâter les poutres. sans gâter les poutres. i i C. LEguille, quand elle panche. C. LEguille, quand elle panche. Quatre poutres ayant chacune 60 pas d¬ Quatre poutres ayant chacune 60 pas d¬ D. D. Columna Trajani. Columna Trajani. long, lesquelles servent de pont sous PE¬ long, lesquelles servent de pont sous PE¬ COLOMNE COLOMNE L 4 L 4  guille & sont posees sur des rouleaux; lors que guille & sont posees sur des rouleaux; lors que Eguille decend ces poutres S’ouvrent com Eguille decend ces poutres S’ouvrent com T T RALANE. RALANE. me un Compas, & jointes avec quatre au me un Compas, & jointes avec quatre au LV. Planche. LV. Planche. tres elles serviront à Felever tres elles serviront à Felever LEmpereur Trajan fit dresser cette Colomne, LEmpereur Trajan fit dresser cette Colomne, Trente Tours que 90 chevaux font tour¬ Trente Tours que 90 chevaux font tour¬ E. E. qui est toute de marbre blanc, en mémoire des qui est toute de marbre blanc, en mémoire des ner, outre ceux-ci ilyen aura deux autres qui ner, outre ceux-ci ilyen aura deux autres qui guerres qu’il avoit achevées dans la Dace: guerres qu’il avoit achevées dans la Dace: tireront en arriére le pied de IEguille quand tireront en arriére le pied de IEguille quand quoiqu elle soit composee de plusieurs piéces quoiqu elle soit composee de plusieurs piéces elle decend, & qui etant mis de l’autre cô elle decend, & qui etant mis de l’autre cô lles sont cependant si bien jointes, que la lles sont cependant si bien jointes, que la te le pousseront en avant pendant que lF te le pousseront en avant pendant que lF Colomne semble être faite d’une seule pierre. Colomne semble être faite d’une seule pierre. quille s’elέve. quille s’elέve. elle est de l’Ordre Dorique, & elle a dans le elle est de l’Ordre Dorique, & elle a dans le Plancher pose sur les rouleaux & sur leque Plancher pose sur les rouleaux & sur leque milieu un escalier. Sur cette Colomne on a re¬ milieu un escalier. Sur cette Colomne on a re¬ Eguille est couchee pour la trainer. Eguille est couchee pour la trainer. présenté avec beaucoup de delicatesse en bas¬ présenté avec beaucoup de delicatesse en bas¬ Assemblage de poutres attachees ensembl Assemblage de poutres attachees ensembl elief, les fréquentes victoires & les triomphes elief, les fréquentes victoires & les triomphes sur lesquelles les rouleaux rouleront pendant sur lesquelles les rouleaux rouleront pendant que cét Empercur avoit remportez sur les en¬ que cét Empercur avoit remportez sur les en¬ que IEguille sera tiree par des Tours qui ne que IEguille sera tiree par des Tours qui ne nemis. nemis. sont pas marquez ici, lesquels seront placez sont pas marquez ici, lesquels seront placez En En TOM. IV. TOM. IV. "
        ],
        [
            "DESCRIPTION DE ROME ANCIENNE DESCRIPTION DE ROME ANCIENNE 14 14 nion de quelquesuns, ce Temple a ëte bât nion de quelquesuns, ce Temple a ëte bât En effet Apollodore aiant, par ordre de lEm¬ En effet Apollodore aiant, par ordre de lEm¬ par M. Agrippa environ l'an quatorze de Je¬ par M. Agrippa environ l'an quatorze de Je¬ pereur bâti une Place magnifique; autour de pereur bâti une Place magnifique; autour de sus-Christ. Ce. Temple a ëte nomme le Pan¬ sus-Christ. Ce. Temple a ëte nomme le Pan¬ laquelle on avoit eleve des Portiques, qui etoieni laquelle on avoit eleve des Portiques, qui etoieni theon, parce qu’apres Jupiter, il étoit de plus theon, parce qu’apres Jupiter, il étoit de plus separez par de trés belles Colomnes, avec des separez par de trés belles Colomnes, avec des consacré à tous les Dieux. On le bâtit de consacré à tous les Dieux. On le bâtit de Statues, des figures de chevaux, & plusieur Statues, des figures de chevaux, & plusieur figure ronde afin quil imitât celle du Ciel & de figure ronde afin quil imitât celle du Ciel & de Trophees, avoit place au milieu de cette Place Trophees, avoit place au milieu de cette Place la Terre. Sa hauteur depuis le pavè jusquà la Terre. Sa hauteur depuis le pavè jusquà la Colomne Trajane. la Colomne Trajane. Touverture, qui est tout au haut, pour rece¬ Touverture, qui est tout au haut, pour rece¬ voir le jour, est egale à la largeur, à un dia¬ voir le jour, est egale à la largeur, à un dia¬ Columna Antonini. Columna Antonini. métre prés. Entre les choses precieuses que métre prés. Entre les choses precieuses que renfermoit ce Temple, on dit quil y avoit renfermoit ce Temple, on dit quil y avoit 14 COLOMNE 14 COLOMNE la statuê de Minerve! de la main du fameur la statuê de Minerve! de la main du fameur DANTONIN. DANTONIN. Sculpteur Phidias, & celle de Venus, des oreil¬ Sculpteur Phidias, & celle de Venus, des oreil¬ les de laquelle pendoit cette perle, dont la les de laquelle pendoit cette perle, dont la LVI. Planche. LVI. Planche. Reine Cleopatre fit avaler la pareille dans Reine Cleopatre fit avaler la pareille dans Cete Planche represente la Colomne de IEmpe¬ Cete Planche represente la Colomne de IEmpe¬ in repas à Marc- Antoine, pour le surpasser en in repas à Marc- Antoine, pour le surpasser en reur Antonin: Pinscription qui est sur un côte reur Antonin: Pinscription qui est sur un côte liberalite; on ditque cette perle valoit deux liberalite; on ditque cette perle valoit deux du piedestal nous aprendque Marc-Aurele-An du piedestal nous aprendque Marc-Aurele-An cens cinquante millo ducats. Les parties inté¬ cens cinquante millo ducats. Les parties inté¬ tonin fit dresser cette Colomne à Thonneur de tonin fit dresser cette Colomne à Thonneur de rieures & les exterieures de ce Temple sont sui¬ rieures & les exterieures de ce Temple sont sui¬ son pêre Antonin le Pieux, par qui il avoit son pêre Antonin le Pieux, par qui il avoit vant T’Ordre Corinthien; mais les bases des Co¬ vant T’Ordre Corinthien; mais les bases des Co¬ ete adopte. Les bas- reliefs dont elle est orne¬ ete adopte. Les bas- reliefs dont elle est orne¬ omnes sont Attiques & Joniques: les Chapiteam omnes sont Attiques & Joniques: les Chapiteam & qui sont travaillez avec beaucoup de delica¬ & qui sont travaillez avec beaucoup de delica¬ sont ornez de feuilles d’olivier. LArchitrave, sont ornez de feuilles d’olivier. LArchitrave, tesse, marquent les diverses batailles d’Anto tesse, marquent les diverses batailles d’Anto la Frise & la Corniche sont separées par de¬ la Frise & la Corniche sont separées par de¬ nin & les victoires quil avoit remportees su nin & les victoires quil avoit remportees su compartimens tres bien entendus, quoi qu’ils compartimens tres bien entendus, quoi qu’ils les Armeniens, les Parthes, les Vandales, le les Armeniens, les Parthes, les Vandales, le ne soient point trop charges de bas-reliefs ne soient point trop charges de bas-reliefs Allemans, & en particulier sur les Marcomani Allemans, & en particulier sur les Marcomani Le Portail est tres beau. Le Portail est tres beau. & les Quades, qui en ce tems là habitoient & les Quades, qui en ce tems là habitoient la Moravie la Boheme & la Silesie. Elle avoit éte la Moravie la Boheme & la Silesie. Elle avoit éte fort endommagèe par Pinjure des tems & la fort endommagèe par Pinjure des tems & la LVIII. Planche. LVIII. Planche. longueur des annees, lors que le Pape Sixte V. longueur des annees, lors que le Pape Sixte V. la fit reparer & placer dessus la Statuè de S. Pau la fit reparer & placer dessus la Statuè de S. Pau Represente le dedans du Pantheon. Represente le dedans du Pantheon. en bronze. en bronze. LIX. Planche. LIX. Planche. Pantheon vulgo la Rotonda Pantheon vulgo la Rotonda Represente les Fondemens du Pan¬ Represente les Fondemens du Pan¬ PANTHEON PANTHEON theon. theon. QULA QULA FINDE TA DESCRIPTION FINDE TA DESCRIPTION ROTONDE. ROTONDE. DEROMI ANCILNNI. DEROMI ANCILNNI. LVII. Planche. LVII. Planche. De tous les Temples de Rome il ny en a De tous les Temples de Rome il ny en a ROME ROME point de plus superbe ni de plus magnifique, point de plus superbe ni de plus magnifique, NOUVELLE. NOUVELLE. que celui qu’on nomme le Pantheon, & aujour que celui qu’on nomme le Pantheon, & aujour d hui la Rotonde, à cause de sa figure ronde d hui la Rotonde, à cause de sa figure ronde LExplication des Planches de Rome LExplication des Planches de Rome c est le seul qui se soit conservé presque dans sor c est le seul qui se soit conservé presque dans sor nouvelle se trouvera sur chaque nouvelle se trouvera sur chaque entier, il n’y manque que les Statues & quelque entier, il n’y manque que les Statues & quelque Planche. Planche. autres ornemens qu’on en a ôtez. Suivant Popi¬ autres ornemens qu’on en a ôtez. Suivant Popi¬ F F N. N. 15 15 TA¬ TA¬ "
        ],
        [
            "15 15 TABLE TABLE DES DES PLI PLI CLID X CLID X CONTENUES CONTENUES ENCE VOLUME. ENCE VOLUME. NB. Le Planches sans Nombre sont. NB. Le Planches sans Nombre sont. la fin du Volume ou de Rome Nouvelle. la fin du Volume ou de Rome Nouvelle. Planche Planche Planche. Planche. Amphiteatre de Vespasien, V. VL. VII Amphiteatre de Vespasien, V. VL. VII LEglise de S. Pierre a Rome. LEglise de S. Pierre a Rome. de Statilius Taurus. de Statilius Taurus. VIII VIII Idem le Dedans. Idem le Dedans. –— des Soldats –— des Soldats IX IX LEchelle Sainte. LEchelle Sainte. Aqueduc de Marcia, Aqueduc de Marcia, XXVI XXVI LEglise St. Laurens. LEglise St. Laurens. XXII XXII Aquae Martiae, Aquae Martiae, Idem par derrierre. Idem par derrierre. XVI. XVII XVI. XVII Arcus Gallieni. Arcus Gallieni. XVIII. XXV XVIII. XXV Titi. Titi. ILLXXI ILLXXI Lucii Severi. Lucii Severi. — — KX KX Septimi Severi. Septimi Severi. Constantini Constantini xxi xxi XXI XXI Portugalliae. Portugalliae. Figure de fonted une Louve allaittant Figure de fonted une Louve allaittant — — XXII XXII 12 Divers. 12 Divers. Romulus & Remus dans la Capi¬ Romulus & Remus dans la Capi¬ — — XXII XXII Domitiani. Domitiani. tole à Rome, tole à Rome, —Interior. —Interior. XXVI XXVI XI. XIII. XI. XIII. Crand Cirqua. Crand Cirqua. 11 11 Campo Vaccino à Rome. Campo Vaccino à Rome. Le Capitole Le Capitole Cavalcade quand le Pape prenc Cavalcade quand le Pape prenc pol pol session de S. Jean. session de S. Jean. Chateau S. Ange. Chateau S. Ange. Horatiorum & Curiatiorum Sepul Horatiorum & Curiatiorum Sepul XI. XII XI. XII Cirque Maximus. Cirque Maximus. XLI XLI chrum. chrum. XIV XIV Flaminius. Flaminius. I I xvV xvV Caracalle. Caracalle. VII VII V.VI. V.VI. Colise à Rome. Colise à Rome. Columna Trajani. Columna Trajani. LV LV Columna Antonini Columna Antonini XLI XLI Insula instar Navis. Insula instar Navis. olim olim D 2 D 2 "
        ],
        [
            "  10 10 TABLE DES PLANCHES. TABLE DES PLANCHES. Maussolee de TEmpereur Maussolee de TEmpereur Adrien Adrien LVII. LVII. Pantheon ou la Rotonde. Pantheon ou la Rotonde. XXXI XXXI LVIII. LIX LVIII. LIX d’ Auguste d’ Auguste XXXVI XXXVI S. Pierre à Rome. S. Pierre à Rome. I I de Curtii de Curtii XXXVII XXXVII Piramide de Cajus Cestius. XXXVIII Piramide de Cajus Cestius. XXXVIII de Septizonii severi. de Septizonii severi. XXXVII XXXVII Plaese Navonne. Plaese Navonne. Monte Cavalle. Monte Cavalle. Place del Popolo. Place del Popolo. Portae Navi. Portae Navi. XXIV XXIV Porte St. Laurent. Porte St. Laurent. XXVII XXVII XXVIII XXVIII Porte Bassaria. Porte Bassaria. E E 1 1 Namachie de Domitien. Namachie de Domitien. XI XI Rome Ancienè Rome Ancienè Romulus & Remus Romulus & Remus Ruines des Antiquitee. Ruines des Antiquitee. d Aquae Mattiae. d Aquae Mattiae. XXD XXD Obeliscus Flaminius. Obeliscus Flaminius. XLII. XLII. –Pamphilius & les 4 Statues –Pamphilius & les 4 Statues XLIII. XLIV. XLV. XLVI XLIII. XLIV. XLV. XLVI XLVII. XLVIII. XLVII. XLVIII. Olim Veranus modo Barberinus Olim Veranus modo Barberinus 7 7 XLIX XLIX Qui olim Ramesseus. Lateranen¬ Qui olim Ramesseus. Lateranen¬ Sepulcue des Metellus Sepulcue des Metellus XXXIV. XXXIV. sis: sis: L L —del Empereur Adrien. XXXV —del Empereur Adrien. XXXV Monticoelius. Monticoelius. LI LI de M. Ant. Antii Lupi. XXXIX de M. Ant. Antii Lupi. XXXIX Sedente Sixte. V. Sedente Sixte. V. LII LII de P. Vibii Mariani. de P. Vibii Mariani. XL XL Desegno del Modo, en 3 feviljes.! Desegno del Modo, en 3 feviljes.! LIII LIII Desegno, nel quale, en 3 fevil Desegno, nel quale, en 3 fevil jes. jes. LIV LIV Theatre de Marcellus. Theatre de Marcellus. x x Theatre qu’on dresse dans IEglise de Theatre qu’on dresse dans IEglise de S. Pierre à Rome. S. Pierre à Rome. Temple de Romulus. Temple de Romulus. XXIX. XXIX. Palais des Empereurs a Rome. Palais des Empereurs a Rome. XVI XVI dela Fortune. dela Fortune. XXX XXX des Bourgheses. des Bourgheses. dela Paix. dela Paix. XXI XXI des Farnese. des Farnese. du Soleil du Soleil XXXII XXXII des Farnese au Dedans des Farnese au Dedans d’ Antonin & de Faustine d’ Antonin & de Faustine XXXII XXXII T T du Prince Chigi. du Prince Chigi. de Jani. de Jani. XXXIII XXXIII FIN. FIN. AU RELIEUR. AU RELIEUR. Le Relieur doit prendre garde de placer la Description à la teste de TOuvrage, & de Le Relieur doit prendre garde de placer la Description à la teste de TOuvrage, & de placer en suite les Planches par Nombre. I. II. III. IV. V. VI. &c. placer en suite les Planches par Nombre. I. II. III. IV. V. VI. &c. "
        ],
        [
            " S S I I E E N N S S S S "
        ],
        [
            "rigine des rigine des "
        ],
        [
            "T T hapteque des Colonnes –1, hapteque des Colonnes –1, "
        ],
        [
            "E E  LA LA 5. 5. CAMPO VACCINO a RO CAMPO VACCINO a RO  3 3  I I  **3 **3 E E Dessinee sur le Liei Dessinee sur le Liei "
        ],
        [
            "tiag¬ tiag¬  V V gE gE  olx olx et Mis Pr, Par le Soin de PIERRE MORTIER Libraire AAMSTERDAM. Avec Prigilege et Mis Pr, Par le Soin de PIERRE MORTIER Libraire AAMSTERDAM. Avec Prigilege "
        ],
        [
            "3 3  4 Interor Amphitheatri murus. 4 Interor Amphitheatri murus. BSedilia BSedilia Alrum Alrum D Carceres ferarum D Carceres ferarum  AMPHIT HEATRVM AMPHIT HEATRVM STER STER "
        ],
        [
            "  F F Noblißim dntißumo Noblißim dntißumo D CORNELIO BICKER D CORNELIO BICKER DOMINO INZWIETEN, DOMINO INZWIETEN, CONSVLI REIP. AMSTELAEDAMENSIS CONSVLI REIP. AMSTELAEDAMENSIS Tabulam hanc D.D.D. Tabulam hanc D.D.D. IO. BLAEV. IO. BLAEV. VESPASIANI, . IL COLISEO. VESPASIANI, . IL COLISEO. PLIO PLIO E E  Sunitus qua hae so¬ Sunitus qua hae so¬ cooperienbatu cooperienbatu F. Ceterur murus seu¬ F. Ceterur murus seu¬ rotunditas rotunditas "
        ],
        [
            ""
        ],
        [
            "F F  F F  EEX EEX DL DL ig.EEE ig.EEE "
        ],
        [
            "d d   I I Q Q W W 8 8  g g  S S  A A  A A  V V M M  2 2 C C 2 2 DLE DLE EL EL Quesh è il dissigno Alla Quesh è il dissigno Alla lo uoleua fare accomoda lo uoleua fare accomoda con tutte le commodi con tutte le commodi leua introdurr. leua introdurr. me zzo, u¬ me zzo, u¬ si narra si narra A Le quatro Entrate A Le quatro Entrate B. Le quattro scale per anda¬ B. Le quattro scale per anda¬ Le loggie clae ueniuans co Le loggie clae ueniuans co a torno decto Colis e. a torno decto Colis e. D. Le stantie per habitare D. Le stantie per habitare due Camere due Camere E Le loggie che Sono in es E Le loggie che Sono in es terreno haueua da Seruire tu terreno haueua da Seruire tu igig. igig. ig ig   "
        ],
        [
            " V V PS PS  5 5 T T D D V V 5 5 T i ise .. T i ise .. Quatre Coru Quatre Coru ure C ure C Galerae. Galerae. Apartemenis & Apartemenis & Galerie. Dehors Galerie. Dehors Pianta dd (ber di Roniam nel modo che Papa Sisto. V Pianta dd (ber di Roniam nel modo che Papa Sisto. V è per habitaunt t ponerui dentro larte della lana è per habitaunt t ponerui dentro larte della lana ta che appuogono a decte arte, quale uo¬ ta che appuogono a decte arte, quale uo¬ in Rona t farui dentro ne in Rona t farui dentro ne fontana, b Piu distintam fontana, b Piu distintam ua auat nali Prt d, diu, Cobaeo ua auat nali Prt d, diu, Cobaeo di sopra di sopra nertk, al punt PTa & di sopra scoporte nertk, al punt PTa & di sopra scoporte pr la parde sturo, pr la parde sturo, he ogn und Pt d hauere unae Sala e he ogn und Pt d hauere unae Sala e re à tono vPPrt di fra soto è sopra il piano à re à tono vPPrt di fra soto è sopra il piano à Ta art dela lana Ta art dela lana to per li seru¬ to per li seru¬ δ δ  V V D D  V V 1* 1* V V QV QV "
        ],
        [
            "Nob. Amplißimo Nob. Amplißimo Prudentißimoque Prudentißimoque NICOLAO CORVER. NICOLAO CORVER. CONSVLI CONSVLI ac ac SENATORI SENATORI REIP. AMSTELAEDAMENSIS, REIP. AMSTELAEDAMENSIS, Novm hanc vereris Amulucdcatri Novm hanc vereris Amulucdcatri Tauri Storili Tabulam Tauri Storili Tabulam DD.D. DD.D. g Puu g Puu "
        ],
        [
            "LEM LEM  A A AMPHITHEATRVM AMPHITHEATRVM TAVRI STATILII TAVRI STATILII LAMPHITHEATRE de STATILUS LAMPHITHEATRE de STATILUS TAURUS amis D’AUGUSTE TAURUS amis D’AUGUSTE  a Rome a Rome VIIII VIIII E EEX E EEX mr srrr mr srrr "
        ],
        [
            "A Santa Croce ut Mierusalem A Santa Croce ut Mierusalem BB Le Aura della Catà BB Le Aura della Catà  ξ ξ  a. a.  A8* Croix à Ierusalem A8* Croix à Ierusalem BE L. MII LLM AMPHIT HEATRI BE L. MII LLM AMPHIT HEATRI TAMPHITHEATRE, des So TAMPHITHEATRE, des So A AMSTERDAM A AMSTERDAM "
        ],
        [
            " 2 2  du du  CASTRENSIS CASTRENSIS dats, DaTe S Croix à Ierusalem, AROME dats, DaTe S Croix à Ierusalem, AROME Rex PIEETMORTIER AcPI¬ Rex PIEETMORTIER AcPI¬  RVDERA. RVDERA.  X X "
        ],
        [
            "THEATR THEATR PALATIV. PALATIV. ETHTTTIRIILISILTI ETHTTTIRIILISILTI "
        ],
        [
            "8 8  M M M M  I. SCAENA. I. SCAENA. MARCELLI. MARCELLI. II. PROSCAENIVM. II. PROSCAENIVM. uii¬ uii¬ III. PVLPITVM. III. PVLPITVM. SABELLORVM. SABELLORVM. II ORCHESTRA. II ORCHESTRA. V. PODIA ae CVNEI. V. PODIA ae CVNEI. VI. CAVEA VI. CAVEA VII CORVS. VII CORVS. LAI des SABELLI AAMSTERDAM Ches PIERRE MORTIER At Pege. 3) LAI des SABELLI AAMSTERDAM Ches PIERRE MORTIER At Pege. 3) "
        ],
        [
            "— — — — NAVMACH NAVMACH Dii Dii IIII. IIII. E E "
        ],
        [
            "— — DOMITIANI. DOMITIANI. ΙΑ ΙΑ  1 1 "
        ],
        [
            "H H E E  W W  4 4  C C  CIRCV CIRCV LE GRA LE GRA N N DI DI N N ACISTITIT ACISTITIT "
        ],
        [
            "  MAXIMVS MAXIMVS VD CIRQUE, a Rome VD CIRQUE, a Rome 5 5 W W N N N N 4 4  E E E E 995 995     ( ( N N ΟΟΑΑΔΔΑΑΑΟΟΑ ΟΟΑΑΔΔΑΑΑΟΟΑ LVV LVV "
        ],
        [
            "ifi ifi M M  6 6  1I 1I  I I  ECIRCI MAXIM ECIRCI MAXIM LE CRAND CIRQUE et PALA LE CRAND CIRQUE et PALA Palus Palus "
        ],
        [
            "E E  TP PALATII MANORIS TP PALATII MANORIS IS de IBNPEREUR, tel quion le voit a present a Rome IS de IBNPEREUR, tel quion le voit a present a Rome "
        ],
        [
            "Nobilißimo Amplißimo Nobilißimo Amplißimo Prudentißimo. Prudentißimo. D. CORNELIO DE GRAEF. D. CORNELIO DE GRAEF. LIBERO DOMINO LIBERO DOMINO IN POLSBROECK, IN POLSBROECK, CONSVLI AC SENATORI CONSVLI AC SENATORI REIPVBL. AMSTELAEDAMENSIS REIPVBL. AMSTELAEDAMENSIS Accuratam hanc Circi Flamanii Tabulam Accuratam hanc Circi Flamanii Tabulam DDD DDD JBLAEV. JBLAEV.  V V  4 4  CTRCVS. CTRCVS. c Veterum moni c Veterum moni Le CIRQUE de Le CIRQUE de "
        ],
        [
            "FTAMINIVI FTAMINIVI nentis i sucem ductis nentis i sucem ductis FLAMINIUS A ROME FLAMINIUS A ROME 777 777 P P S S Fi. XI Fi. XI  P P EN EN T T  P P  4 4  S S  A AMSTERDAM Chex P MORTIER Axa Poga A AMSTERDAM Chex P MORTIER Axa Poga "
        ],
        [
            "XXXX. XXXX. g XXXXX g XXXXX "
        ],
        [
            "55 55  2 2  F..XXI. F..XXI. ὶME. ὶME.   "
        ],
        [
            " S S TE. TE.   E E 1i 1i S S    E E S S   S S E E  S S S S "
        ],
        [
            "4 4  S S  E E Q Q I I   S S E E   N N I I DA DA E E  H H  N N  gI gI Q Q  2 2 "
        ],
        [
            "E E  E E  RE RE R R ARCVS GA ARCVS GA Z Z "
        ],
        [
            "E E  RR RR  E E LIENI LIENI  XI. XI. AMSTELODAMI Apud P. MORTIER Cum Privilegio AMSTELODAMI Apud P. MORTIER Cum Privilegio "
        ],
        [
            "SS SS  Ei Ei FEL EIIIlLXII FEL EIIIlLXII III III RMV RMV NV NV DINNTNNVM DINNTNNVM SNMANR,, SNMANR,, 5 5 S S H H H H ARCVS IMPERATORIS TITI IN REGIONE ARCVS IMPERATORIS TITI IN REGIONE "
        ],
        [
            "11 11 RS RS V V  II II E E AMPHITHEATRI, AMSTELODANI Apud PMORTIEE Cum Privilegio. AMPHITHEATRI, AMSTELODANI Apud PMORTIEE Cum Privilegio.  TTEI TTEI "
        ],
        [
            "RNPAA, RNPAA, MCAESLVCIO. SEPTIMIOM. FIL. SEVERO. PIO. MCAESLVCIO. SEPTIMIOM. FIL. SEVERO. PIO. PARTHICO ADIABENICO PONTIFIC. MAXIMOT PARTHICO ADIABENICO PONTIFIC. MAXIMOT ECAESM. AVRELIO L. FIL. ANTONTNO. AVC. PI ECAESM. AVRELIO L. FIL. ANTONTNO. AVC. PI DBI DBI JOB. REMPVBLICAM. RESTITVTAM. IMT JOB. REMPVBLICAM. RESTITVTAM. IMT INSIGNIBVS. VIRTVTIBVS. EO. INSIGNIBVS. VIRTVTIBVS. EO. LXXI LXXI ARCUS LUCII SEPTIMII SEVERI AUGUSTII, Tr ARCUS LUCII SEPTIMII SEVERI AUGUSTII, Tr l3 l3 "
        ],
        [
            "* * T T ERTINACLAVG PATRLPATRIAE PARTHICO ARABICOETE ERTINACLAVG PATRLPATRIAE PARTHICO ARABICOETE IBVNIC.POTEST XI. IMP. XI. COS. TII. PROCOS. ET. IBVNIC.POTEST XI. IMP. XI. COS. TII. PROCOS. ET. ). TELICI. TRIBVNIC. POTEST. VI. COS. PROCOSP PI ). TELICI. TRIBVNIC. POTEST. VI. COS. PROCOSP PI IIMIS oV siumuiumeaR TIimorictium meainmi m inurm glium IIMIS oV siumuiumeaR TIimorictium meainmi m inurm glium RIVMQVE. POPVLI. ROMANI. PROPAGATVM. RIVMQVE. POPVLI. ROMANI. PROPAGATVM. VM. DOMLFORISQVE. S.PQE. VM. DOMLFORISQVE. S.PQE. l l  REGIONE TORI ROMANI. AMSTELODAMI Apud PETRI MORTIER, Cum Privilegio. REGIONE TORI ROMANI. AMSTELODAMI Apud PETRI MORTIER, Cum Privilegio. XIX.) XIX.) "
        ],
        [
            "V V       i1 i1  d d   A A T T  FRIMP. CAES. L. SEPTIMIO. SEVERO. PIO. PERTINACLAVE. ARAI FRIMP. CAES. L. SEPTIMIO. SEVERO. PIO. PERTINACLAVE. ARAI PONTIF. MAX. TRIB. POTEST. XII. PONTIF. MAX. TRIB. POTEST. XII. HMECAES MAVRELIO ANTONTNO PIO FELICEAVC. TRIB. POTESTVI HMECAES MAVRELIO ANTONTNO PIO FELICEAVC. TRIB. POTESTVI HIVIIAEAVO MATRLAVG. NET. CAS TRORVM. ET. SENATVS ET. P. HIVIIAEAVO MATRLAVG. NET. CAS TRORVM. ET. SENATVS ET. P. IAPRiusn mRm ium iem prmiuliti IRrar uem iPmeium imem miunmnm um, IAPRiusn mRm ium iem prmiuliti IRrar uem iPmeium imem miunmnm um, ARGENTARL. ET. NEGOTIANTES. BOARI ARGENTARL. ET. NEGOTIANTES. BOARI S S 2 2  E E E E 4 4 E E 3 3 ARCVS SEPTIMII SEVERI IN FOR ARCVS SEPTIMII SEVERI IN FOR "
        ],
        [
            " 5 5 H H M M IC. ADIABENIC. TARTH. MAX. FORTISSIMO. FELICISSIMO IC. ADIABENIC. TARTH. MAX. FORTISSIMO. FELICISSIMO MP. XI. COS. TII. PATRT. PATRIAE ET. MP. XI. COS. TII. PATRT. PATRIAE ET. coamum unneammmm coamum unneammmm TRIAE. ET. IMP. CAES. M. AVRELL. ANTONINL. PIL. FELICISAVI TRIAE. ET. IMP. CAES. M. AVRELL. ANTONINL. PIL. FELICISAVI imum urR Iust Pr ImNrIm aum Imiuium irmt uae Imre Im umaem ium humo, imum urR Iust Pr ImNrIm aum Imiuium irmt uae Imre Im umaem ium humo, IVTVS TIM DEVOTL. NVMINT. EORVM. IVTVS TIM DEVOTL. NVMINT. EORVM.  N N  D D Palmor Palmor O BOARIO, a ROME, et se Vend AAMSTERDAM Chez PIEERE MORTIER O BOARIO, a ROME, et se Vend AAMSTERDAM Chez PIEERE MORTIER  95 95 6 6 PS PS Ai Ai L L  3 3 "
        ],
        [
            " MP. CAES. TL. CONS. MP. CAES. TL. CONS. P. T. AVGVS P. T. AVGVS NODINSTINOTVDI NODINSTINOTVDI MAGNTTVDINE CVI MAGNTTVDINE CVI MDE TYRANNOQ MDE TYRANNOQ ACTIONEVNO T ACTIONEVNO T HEMPVBLICAM VI HEMPVBLICAM VI MTRIVMPHISI MTRIVMPHISI E E & & CONSTANTINI MAXIMI ARCVS PROPE AN CONSTANTINI MAXIMI ARCVS PROPE AN "
        ],
        [
            "ANTINO MAXIMO ANTINO MAXIMO OSPQR OSPQR VINITATIS MENTIS VINITATIS MENTIS IEXERCLTV SVO IEXERCLTV SVO AMDE OMNL ETVS AMDE OMNL ETVS EMPORE TVSTIS EMPORE TVSTIS TVS EST ARMIS TVS EST ARMIS VSIGNEM DICAVIT VSIGNEM DICAVIT E E EE EE  7 7 VVI VVI   PHITHEATRVM TLAVTVM, ANSTELODAMI Apud PXORITEE cun Prirlegio PHITHEATRVM TLAVTVM, ANSTELODAMI Apud PXORITEE cun Prirlegio "
        ],
        [
            "E E A A  X X D D C C 54 54 S S   MARCVS PORTVGALLLAE DICTVS OLIMIN VIA TLAMINIA AD AEDEMS LAVREN MARCVS PORTVGALLLAE DICTVS OLIMIN VIA TLAMINIA AD AEDEMS LAVREN H H uldaE uldaE "
        ],
        [
            "X X Dg Dg   TII IN LVCINA TN REGIONE CAMPI MARTII AMSTELODAMI Apud P MORTIER, cun Privilegio ss TII IN LVCINA TN REGIONE CAMPI MARTII AMSTELODAMI Apud P MORTIER, cun Privilegio ss L L  i. i. "
        ],
        [
            "S S 4 4  LVINICIVS LVINICIVS  2 2  T T 37 37 b Ait e. b Ait e. * * g g DH AHTTANI DH AHTTANI S S 2 2 5 5 TTIE TTIE E E (p (p E E B B  Tr¬ Tr¬  ERS ERS IXI IXI  ERE ERE T T E E E E 4 4 34 34 E cntcd¬ E cntcd¬ N N  V V EI EI  * *  S C S C  Fi Fi 4 4   4 4 "
        ],
        [
            "4 4  30 30 d4 d4  S S    ixI. ixI.   Tix Tix TI TI V V x x II II 1.OM 1.OM F F T T SC SC S S T T  4 4  C C  4 4     DE GERMANIS DE GERMANIS  X X Bm Bm    E E "
        ],
        [
            "5 5   RRRE RRRE adI adI 5 5  XI XI  U U Jma.g. 2. ollad rTI ar Jma.g. 2. ollad rTI ar  E E    X X  ξ ξ "
        ],
        [
            "A A  NR. .r. NR. .r. IEFRRFERER IEFRRFERER sutrE III sutrE III H H T T 377 377 gXI. gXI. II II E E 7I. 7I.  g g "
        ],
        [
            "am am  OITOTTVTE. IIT.IM. OLIXITTTC. OIOUT. 2X). TIII OITOTTVTE. IIT.IM. OLIXITTTC. OIOUT. 2X). TIII QUTAMT QUTAMT UVAMOT. TUO-QUIUTOT UVAMOT. TUO-QUIUTOT T.IMAICATETV. TVIC. OTIT. QVIC T.IMAICATETV. TVIC. OTIT. QVIC OTEUSUA. OMATATETV OTEUSUA. OMATATETV "
        ],
        [
            "FVV FVV IMP. CAES. LUCIO. SEPTIMTO. M. FIL. SEVERO PIO. IMP. CAES. LUCIO. SEPTIMTO. M. FIL. SEVERO PIO. SENATUS. SENATUS. POPULUSQUE. ROMANUS POPULUSQUE. ROMANUS DIVO. TITO. DTVT. VESPASIANI. F. DIVO. TITO. DTVT. VESPASIANI. F. VAESPASIANO. AUGUSTO. VAESPASIANO. AUGUSTO.  "
        ],
        [
            "MUVOLI ΙΥOΙDAT VI TOLITTMI 2VA MUVOLI ΙΥOΙDAT VI TOLITTMI 2VA "
        ],
        [
            "cd P PDPIRRiIol. Tr Iriaio P Trioit iri i. cd P PDPIRRiIol. Tr Iriaio P Trioit iri i.   "
        ],
        [
            "2VTEVDVA T. LIVI. IVIG. IA8AO qMI 2VTEVDVA T. LIVI. IVIG. IA8AO qMI IIX 209 3VMIXAM XITITMOT IIX 209 3VMIXAM XITITMOT IIIIX. IMI. XIX. TAT3 ITOT. OIVVIIIT IIIIX. IMI. XIX. TAT3 ITOT. OIVVIIIT ITSITUI ITSITUI MIXAM HTHAT. QVA. XLIII. 2VIT. 2VVIVOTVA. 2VLIIIVA MTAO GMI MIXAM HTHAT. QVA. XLIII. 2VIT. 2VVIVOTVA. 2VLIIIVA MTAO GMI 2VMIXAM XITITVOT. 2VMIXAM. TITI 2VMIXAM XITITVOT. 2VMIXAM. TITI J2ITAIOTTII. TI. 212IDXA. TTVOT. OTASTVI. MATIGTUMI. 2VII. AI. eI ISAV. MALSMAM. MAVOA J2ITAIOTTII. TI. 212IDXA. TTVOT. OTASTVI. MATIGTUMI. 2VII. AI. eI ISAV. MALSMAM. MAVOA OHAIVOTVA. OVOM. TTVOT. MAITT. OTIEIVOGA. AMMOT. ATVTITEII. 2VIITMOM OHAIVOTVA. OVOM. TTVOT. MAITT. OTIEIVOGA. AMMOT. ATVTITEII. 2VIITMOM TIVATVS. MAGVISVUTAT. MAVS. MIITV. MATOAE. VI TIVATVS. MAGVISVUTAT. MAVS. MIITV. MATOAE. VI EEee&gatetet t& EEee&gatetet t& XII. 212TG. IIV. 20). 2XI9. VX. IMI. XI. TATETTOQ. TAISIMVIIST XII. 212TG. IIV. 20). 2XI9. VX. IMI. XI. TATETTOQ. TAISIMVIIST VTTV. TAIOMAM. TAVOA MOVII VTTV. TAIOMAM. TAVOA MOVII TIƆITIT. MVETALIG. TT) TIƆITIT. MVETALIG. TT) TIXVIIT TATIIEAU. 12T. VeV. VI. TAVO. MAVOA. TI TIXVIIT TATIIEAU. 12T. VeV. VI. TAVO. MAVOA. TI MVIAVOA AMTOT MVIAVOA AMTOT AILVI AIVIAT AISIAM AILVI AIVIAT AISIAM udallogigdO udallogigdO IUIII IUIII IITMATVAI ATITO IITMATVAI  ATITO TTIIXOILATAIT dO MAGTTTAMAA hroo aa. ao, u ual 2 dvoTbaoagrg , lloy. 1MMI αα αλυχR obgnM. b,. xt c. arg. d. TTIIXOILATAIT dO MAGTTTAMAA hroo aa. ao, u ual 2 dvoTbaoagrg , lloy. 1MMI αα αλυχR obgnM. b,. xt c. arg. d. "
        ],
        [
            "IMP. CAESAR. DIVI. IVLI. F. AVGVSTVS. IMP. CAESAR. DIVI. IVLI. F. AVGVSTVS. PONTIFEX MAXIMVS COS XII. PONTIFEX MAXIMVS COS XII. TRIBVNIC. POTE STAT. XIX. IMP. XIIII. TRIBVNIC. POTE STAT. XIX. IMP. XIIII. DDDILLLESIT DDDILLLESIT MMS MMS BRIT. MAXIMVS. PONTIFEX. MAXIMVS. BRIT. MAXIMVS. PONTIFEX. MAXIMVS. AQVAM. MARCIAM. VARIIS. KASIBVS. IMPEDITAM. PVRGATO. TONTE. EXCISIS. ET. PERFORATIS. AQVAM. MARCIAM. VARIIS. KASIBVS. IMPEDITAM. PVRGATO. TONTE. EXCISIS. ET. PERFORATIS. MONTIBVS. RESTITVTA. FORMA. ADQVISITO. ETIAM. FONTE. NOVO ANTONIANO MONTIBVS. RESTITVTA. FORMA. ADQVISITO. ETIAM. FONTE. NOVO ANTONIANO IN. SACRAM. VRBEM. SVAM. PERDVCENDAM. CVRAVIT. IN. SACRAM. VRBEM. SVAM. PERDVCENDAM. CVRAVIT. Fg. E Fg. E TRIBVNICIAE. POTE STAT. IX. IMP. XV. CENS. COS. VII DESIG. IIX. TRIBVNICIAE. POTE STAT. IX. IMP. XV. CENS. COS. VII DESIG. IIX. RIVOM. AQVAE. MARCIAE. VETVSTATE. DILAPSVM. REFECIT. RIVOM. AQVAE. MARCIAE. VETVSTATE. DILAPSVM. REFECIT. ET. AQVAM. QVAE. IN. VSV. ESSE. DESIERAT. REDVXIT ET. AQVAM. QVAE. IN. VSV. ESSE. DESIERAT. REDVXIT FE FE FORMA AQVARVM FORMA AQVARVM MARCIAE. TEPVLAE. : IVLIAE. MARCIAE. TEPVLAE. : IVLIAE. nunc nunc Apepellatur Apepellatur  PORTA S. LAVRENTII. PORTA S. LAVRENTII. n due de. tarclu ripula e Iulta apelie a present la Porte SLaurent à Rome. Se vend AAMSTERDAM Ches PIERREMORITEE n due de. tarclu ripula e Iulta apelie a present la Porte SLaurent à Rome. Se vend AAMSTERDAM Ches PIERREMORITEE "
        ],
        [
            "ATIAAI ATTOT ATIAAI ATTOT "
        ],
        [
            "T T    PORTAE BASSARIA PORTAE BASSARIA  TIN TIN "
        ],
        [
            "  5 5 L L 13 13 S S E E  T T . . 5 5 4 4 *2 *2 S S I I "
        ],
        [
            "mut, mI¬ mut, mI¬ x x E E  H H T T x x A. Tengle e Tomulus et Bemu. B. Temple de la Paax C Portique du Terple à Amonuno e& de Fansine D Tnpile de Venus HIur ASoldat. A. Tengle e Tomulus et Bemu. B. Temple de la Paax C Portique du Terple à Amonuno e& de Fansine D Tnpile de Venus HIur ASoldat. 5 5  i i Ruaner at Castellum aguae Martic TRone Ruaner at Castellum aguae Martic TRone    FIX FIX "
        ],
        [
            "TEMPLE DELA FORTUNE A PRESENT S* MARIE DE TEMPLE DELA FORTUNE A PRESENT S* MARIE DE   4 4 I I TgV . TgV . S S  T T E E TEMρLTORTVNAE VIRIL TEMρLTORTVNAE VIRIL "
        ],
        [
            "YPTE AAMSTERDAM Par PIERRE MORTIER. Avec Prizileg. YPTE AAMSTERDAM Par PIERRE MORTIER. Avec Prizileg. S S "
        ],
        [
            "TEMPLI PACIS A VESPASIANO IM TEMPLI PACIS A VESPASIANO IM TEMPLE DELA PAIX Cxactement Dessinee sur le Lieu Mis au jou TEMPLE DELA PAIX Cxactement Dessinee sur le Lieu Mis au jou   "
        ],
        [
            "ξ ξ PERATORE AEDIFICATI VESTIGIA. PERATORE AEDIFICATI VESTIGIA. par le Soin de PIERRE MORTIBR Libraire AAMSTERDAM Avee Privil. par le Soin de PIERRE MORTIBR Libraire AAMSTERDAM Avee Privil.  XV XV "
        ],
        [
            "x x  E E  giueiu giueiu SS SS "
        ],
        [
            "x x  E E  giueiu giueiu SS SS "
        ],
        [
            "I I  r r  E E  7 7  FXI. FXI. b b   E E  Fig. X. Fig. X. I. I. "
        ],
        [
            " stra¬ stra¬      T T E E  E&I E&I F F Luuae du Tengle de Lanui. o Xg. Luuae du Tengle de Lanui. o Xg.  XXXII. XXXII. "
        ],
        [
            "I I  E E  SEPULCHRUM METELLORU SEPULCHRUM METELLORU TOMBEAU DES MATELI TOMBEAU DES MATELI I I CESHEI CESHEI ETIELAECRAV ETIELAECRAV "
        ],
        [
            "Nune vuloo CAPO DIBOVS Nune vuloo CAPO DIBOVS S OU CAPO DI BOVE S OU CAPO DI BOVE  n n "
        ],
        [
            "5 5  MOLES ADRIANI IMPERATOR MOLES ADRIANI IMPERATOR MAUSSOLEE DELEMPEREUR ADRIENAPRESENTT. MAUSSOLEE DELEMPEREUR ADRIENAPRESENTT. "
        ],
        [
            "3 3 T T l¬ l¬ L L IS Nune CASTRUM S. ANGCI IS Nune CASTRUM S. ANGCI THATEAUSANGE. vna AAMTERDAN Cla P MORTTEI THATEAUSANGE. vna AAMTERDAN Cla P MORTTEI "
        ],
        [
            ""
        ],
        [
            "T T   "
        ],
        [
            "C C  T T  EH EH   "
        ],
        [
            "3 3  E E  3 3  Tg. Tg.  Septaona Seperi Septaona Seperi  NCrr Spu NCrr Spu  XXXVII XXXVII "
        ],
        [
            "Tot LTPICI, Tot LTPICI, X X  LVXXII LVXXII X X g g INI INI AETTEATV AETTEATV E E PYRAMIDE OV SEPULTURE DE CAIUS CESTIU, PYRAMIDE OV SEPULTURE DE CAIUS CESTIU, "
        ],
        [
            "Foae de Cau de TOut Foae de Cau de TOut LI H LI H IIIII. IIIII. Eg XII Eg XII AROME se Vend A AMSTERDAM Par PIERREMORTIERIxe Podge AROME se Vend A AMSTERDAM Par PIERREMORTIERIxe Podge i i "
        ],
        [
            "  X X "
        ],
        [
            "Vae agt intd. Vae  agt intd. "
        ],
        [
            "    ilu ilu M M vui. vui. "
        ],
        [
            "  BI BI 15 15 P. Vibii Mariani Sepulchrum. hors de Rome P. Vibii Mariani Sepulchrum. hors de Rome "
        ],
        [
            "23 23    T T X X   & &  1 1    g g  T T "
        ],
        [
            "AEx AEx 1 1 i i ui ui 5 5  M M      S S  E E  b b  Exx Exx  gg gg   & &  Ii Ii "
        ],
        [
            "Fi. Fi. E E T T 4a 4a  A A  E E  3 3 tυ¬ tυ¬  LA. leridionale LA.  leridionale S S Ms Ms i i litna IAlt, anuli litna IAlt, anuli  IT IT VI VI  Usis Usis um um I I T T 2 2 A A * * 24 24  7 7 a a  I 3 I 3 11 11 140 140 i i Q Q 4 4 211 211 u u 3 3 T T   i i  u u  44 44  Latus soNOriental¬ Latus soNOriental¬ A A  it¬ it¬ 10 10 ais ais d d Q Q  1 35 1 35 4 4  2 2 Eui Eui 11 11 i¬ i¬ 5 5 30 30 1 x 1 x 44 44  1g8 1g8 S S 1¬ 1¬ P P I I tuam tuam Tu¬ Tu¬ 4 4 1* X 1* X Pule Pule fis fis Vg. Vg.  AOBELUS AOBELUS LAMLN LAMLN cujus notas hicusa rec cujus notas hicusa rec FERDINANDUS II FERDINANDUS II tenebris in licem vi tenebris in licem vi Optra Optra ATHANASII KIR ATHANASII KIR Sociente J. Sociente J. AMSTELAED. AMSTELAED. IOANNES B IOANNES B EXCUDEBA EXCUDEBA "
        ],
        [
            "D D E E ( ( ELVSCUS ELVSCUS AMANIUS, AMANIUS, notas hicus& reconditus notas hicus& reconditus ANDUS III. CAESAR ANDUS III. CAESAR ris in licem vindicagit ris in licem vindicagit Optra Optra VASII KIRCHERI, VASII KIRCHERI, è Sociente Gesu¬ è Sociente Gesu¬ gX gX IMSTELAEDAMI. IMSTELAEDAMI. NNES BLAEU. NNES BLAEU. EXCUDEBAT. EXCUDEBAT.  T T  Lam. Oce Lam. Oce S S mintilli, no mintilli, no 2 1 2 1 D D 4 4 T T E E Itu Itu E E  E E L L u u 5 5 RIII RIII * * A A  L L  Lalu. Lalu.  EH EH I I iuiuandihui silsbus, iuiuandihui silsbus, 11 11 πρ πρ d d A A – – E E I1 I1 E E N N  1 1 2 2 u u L L E E 5 5 6 6  TE TE "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            ".X .X EXI EXI igX igX H H . .. . .. E E Tum Tum lf lf Ai Ai   H H S S I I H H   T2 T2 S S S S  r r )P )P ) ) BSAMI BSAMI lizlizrzzuizzul lizlizrzzuizzul 1* 1* 4. 4. I I 5 5 11 11 3 3 T T  12 12 2 2  X X 8 8 F F T T la) la) 5 5 3 3 A A R R T T no no 8 8 t t T T 2T 2T 15 15 3 3 5 5 T T 8 8 FCuc. FCuc. ug ug I I dv dv T T  b b g g f. f. T T 4 4  [¬ [¬ 4 4 c c v v T T  5 5 I I 15 15 5 5 2 7 2 7 * * 15 15  1 1 113 113  b b 11 11 A A 47 47  1 1  T T g g C C E E L L  3 3 AL AL 1 1  T T E E tai tai GE GE  5 5  55 55 T T y y Fa7 Fa7 I I In In i 7 i 7 A A  7 7  PII PII 2AI 2AI 1) 1)  3 3 11I3 11I3  L5 L5 2 23 2 23  4 4 4 4 7 7  11) 11) 63 63 21 21    E E F F I I  D D  HIEI HIEI li li S S C C 7 7 L L V V τεττ τεττ u u z z n n P P 2 2 29 29 *I *I 5 5 125 125 * * – –  37 37 1 1 V V ) ) E E  E. 1 E. 1 16X 16X 1s 1s   10 10 11 11 z z El El 3 3 A A  1 1 15 15 L A L A In In r r 5 5 2 2 I I  x x 4 4 X X AA AA cat. cat.  7. 7. I I 113 113 11 11 4 4 121 121 M M 11 11 s s R R  H H 15 15 1 1 T T 2204 2204 52 52 I I 33 33 A A ii ii 114 114 8 8 4 4 g g PA¬ PA¬ E E v 9. v 9. b b 2I 2I u u 4 4 2 2 1190 1190 . 3 .  3 d d V V  52 52 ά ά R¬ R¬  14 14  133 133 121 121 4 4 *7. *7. V21 V21 * E * E N N  7 7 G G i5 i5 1 1  ὶ ὶ  N N T T E E OBELI OBELI ol ol H H VERA VERA mod¬ mod¬ BARBER BARBER quem hac sormi pri quem hac sormi pri interpretatus interpretatus FRANCISCO FRANCISCO BARBER BARBER SRE VICTCA SRE VICTCA Dicopit ouse Dicopit ouse ATHANASIVS Ki ATHANASIVS Ki Soe Ie Soe Ie HINNRI HINNRI "
        ],
        [
            "ELISCVS. ELISCVS. sum sum ERANVS ERANVS RBERINVS RBERINVS ahac forma primus edidit. ahac forma primus edidit. interpretasus est, et interpretasus est, et NCISCO CARD. NCISCO CARD. BARBERINO, BARBERINO, VICECANCELLARIO VICECANCELLARIO Dicavit tonsecravit Dicavit tonsecravit NASIVS KIRCHERVS NASIVS KIRCHERVS Soc IESV. Soc IESV. MIESIIDIRNV. MIESIIDIRNV.  E E l l  I I I I  S S ERETITUTI ERETITUTI li li u u 24 24 3 3 221 221 c c 41 41 I I I¬ I¬ X X 3 3 I1 v I1 v      13 13  24 24  a a  D D 21 21  5 5 X X t t   44 44 11 11 g g E E P P  Ex Ex 1i 1i 5 5 3 3 1 1 X X   u u τ τ EIII EIII mT mT e e 1 1 1) 1) 1 1 6 6 A A 74 74 Ag Ag V V e e A 2 A 2 γ6 γ6 i i E E 1 5 1 5 5 5  2 2 48 48 — —  X X 3 3 T T 115 115   5 5 A A IS IS H H 12 12  5 5 g¬ g¬ 1 1 A A   g g T T  B B 224 224 E E C¬ C¬ ELL ELL P P 51I 51I S 2 S 2 E. E. EL¬ EL¬ 1 1 19 19  2 2 T T ρr ρr 4 4 eτi eτi 3 3 5 5 * * ξ ξ 2, 2, g g . τI . τI T T  & & 18 18   E E  Ii Ii I I  6 6 E E 214 214 V V Ta. Ta. I I  37 37 H H ¬ ¬ e e *4 *4 Pr Pr 10 10 H H Tτηs Tτηs XCI XCI E E & & EII EII L L V V t. t. ¬ ¬ 11 11  T T [ [  N0 N0 I I a a 112 112 A 7 A 7 17 17  υ υ 4 4 15. 15. 110 110 x x   C2 C2 1i 1i  1N 1N 3. 3.  X X ggUSSNOS ggUSSNOS l.c. l.c. 231 231 Al Al 171 171  N N ui ui 12 12 T T   luu luu   e e     158. 158.  15 15 31 31  T T X X L L 1 3 1 3 & &  11 11 1T 1T  R R 7 7 x x Vτῶ Vτῶ A A III. III.  1 1 id id Z Z i i . . 5 5 V V c c F F T T T T A A Vi Vi  V V   E E "
        ],
        [
            "XXV XXV g2 g2  z z X X E E  5 5 7 7  A. A. el4 el4 m1 m1 11 11 ei ei EHMIMN EHMIMN  A A 1 1 1m 1m 4 4 4 4 g g 2 2 8 8 4 4 fi fi  4 4 3 3 23 23 x x  D D 5 5 g g 4 4 48 48 11 11 x x Au. . Au. . 8 8 i 5 i 5 8 8 T T  4 4 E E T T 2. 2.   02 02 3 3 Gur¬ Gur¬ E E Ea Ea –111 –111  m m i i 14 14 M M  x x  N N x111 x111  A A 9 9 5 5    AE AE 4 4 l,1, l,1, 10 10 EV EV aN aN i i  fiam fiam u u  I I  A A  X X F F li¬ li¬ ulum ulum lE, lE, ev ev g 45 g 45 40 40 T T 10 10 A A N N N 2 4 N 2 4 5 5 1i 1i g g I I  J J  7 7 AD AD  4 4 4 4 C C v3 v3 1u 1u l. l. T T T T ? ? E E  1. 1. 4 4 3 3 T T 9 9 2 2 7 7 4 4 5 5 e e xo xo 6. 6. C C T T PR PR T T 5 5 4 4 M M 8 8 14 14 D D I 3 I 3 Dii Dii  3 3 i i E E E E 5 5 1 1  [ [ 16 16 no¬ no¬ N N E E I I L L 5. 5. 1d 1d   6 6  I I L L E E N N T T 1S 1S 4u 4u  fud fud 177 177 18 18 2T 2T I I h 23 h 23 4 4 P P x x ξ ξ 3 3 u9¬ u9¬ 211 211 luu? luu? S S N N v v  N N 10 10 16 16  T T T T 130 130 H H T T Ile Ile EL EL  T T  T T Q Q 11 11 l l  E E   POBE POBE RAM RAM PLATEF PLATEF C C   AMST AMST Ex Typographejo T( Ex Typographejo T( "
        ],
        [
            "L L 111 111 T T H H  5 5 L L OBELISCV. OBELISCV. qud olim qud olim RAMESSEVS, RAMESSEVS, modo dictus modo dictus LATERANENSIS LATERANENSIS 45 45 Scala Palmorum Scala Palmorum AMSTELAEDAMI, AMSTELAEDAMI, aphejo IOANNIS BLAEV aphejo IOANNIS BLAEV  E E  E E A A 444 444 5 5  g1 g1 V V  I I Ili Ili 23 23 mu mu 160 160 l l l l 7 7 10 10 5 5 rf rf E¬ E¬ 10 10  50 50 ta ta 1 1 – – I 2 I 2 V V 5 5 riß riß V V FoL FoL Q Q  – – 5 5 2 2 SD SD J J z z 4 4  mani mani III III 12 12 IEE IEE v v L L 112 112 T T A 2 A 2 Q Q 1 1  A A H H 4 4 D D E E  x x 1 1 I I 08 08 E E  T T 11 11   A A H H 4 4 r r      A A  11 11 8 8 111 111 h¬ h¬ 21 21  gim gim 7 7 I I 1 1 7 7 ( ( 2 2  x x ρ ρ a a su su 18B 18B   T T 13 13   lc lc AII AII T T t..2 t..2   Egoni Egoni  1 1 "
        ],
        [
            "X. X. tIEEIOII. LLEQI tIEEIOII. LLEQI  5 5 ii ii rul rul βit βit 1 1 Eu Eu 1 1 u) u)  4 4  3 3 E E ei. ei. FigX. FigX. S S C C & & IS IS S S 1 1   Ti3. Ti3. L L 4 4 3 3 F F Ms, Ms, M M V V 73 73  VI VI  V V Ms Ms Fig. Fig. . . H H   14 14 E E  PI PI  z z a a lIIIIIII lIIIIIII fiiisi fiiisi ufifiim. ufifiim. uliluis uliluis T T NV NV 5 5 5 5 116 116 .X .X  7 7 E E s s  H H H H H H   6 7 6 7 E E R R Al Al 3 3 καὶ καὶ αι αι  ννανὶ ννανὶ 5 5 V V 0 0 33 33 7 7 70 70 D 5 D 5 S S Q Q  X X gX gX  5 5 L L iV iV  Hui Hui Iiti. Iiti. si si i i FgX FgX E E L L P P  X X g g   U. 13 U. 13 id id z z  4 4 4 4 EXV EXV 1 1 I 2 I 2 ra ra OMNVI DMVH VELIIII OMNVI DMVH VELIIII TIVIIDMI IIAMVEVTeO TIVIIDMI IIAMVEVTeO AVII MVTOTAOH Ty AVII MVTOTAOH Ty OLIIVI OUVTEDIV OLIIVI OUVTEDIV OTMAMAMAO MATT. OTMAMAMAO MATT. TVTATIZVI TVTATIZVI ΙI, ΙI, EEVę EEVę  5. 5. D D "
        ],
        [
            "TTI TTI  I I  V V  d d RN RN 4i 4i  3 3 40 40  D D 145 145 d d V V  d d  AI. TORRRIIIIEIE AI. TORRRIIIIEIE  43 43 fi¬ fi¬ lst lst  at at 5P 5P   Ug Ug V V 3 3 A A X X & d & d x x S S v1 v1   VV VV E E ξ ξ  & & 34 34 i i  lA lA & &  l11 l11 E¬ E¬ m m I I V V ψ¬ ψ¬  V V  f f 1 1  91 91 o) o) e e J J  ννυαι ννυαι  lix lix V V i i  O O . . T T X X 1 1 g g ) )   d d N N ψ ψ  M 5 M 5 SEQE SEQE MIE MIE sOBELISCVHVNC SVIMO sOBELISCVHVNC SVIMO scOSENSVDABI DECREVI scOSENSVDABI DECREVI VT HORTORVM EIV VT HORTORVM EIV FVECHRITVDO PVELICO FVECHRITVDO PVELICO ETIAM ORNAMENTO ETIAM ORNAMENTO AVCERETVE. AVCERETVE. SL SL GGE GGE   "
        ],
        [
            "DI DI  5 5    C C  S S A A T T x x V V & & T T .I .I  T T vV vV X X   H H E E ie. ie. 61 61 s s & & pi pi    105 105   Donent Donent DI DI  A0 A0 numo 7 numo 7 4 4  m m q 5 q 5 T T  A A N N MDDDDDS MDDDDDS DI DI OODDDDΟ OODDDDΟ "
        ],
        [
            "11Dr) 11Dr) S S C C  Q Q  N N 1 1 1 1 T T g g Fi Fi I I H H  * *  X X X X  172 172  V V 3 3 i.lA i.lA  DDDDDDUI DDDDDDUI DDOODDDSDSDSDSDIS DDOODDDSDSDSDSDIS "
        ],
        [
            "Fg Fg  N N & & S S  E E Acondr Acondr  m¬ m¬ FV FV  E E atea. atea. iERMRMVVNS iERMRMVVNS Tibitiescat etioetibe lgetra Tibitiescat etioetibe lgetra eeers, eeers, sise ., d. sise ., d. T ESS T ESS Faui. Faui. 2 2 A A, AA A ral Are lre Areatr iremrie adeam ipoae ali A A, AA A ral Are lre Areatr iremrie adeam ipoae ali S S E E N N  5 5  o H o H ingulam pietate¬ ingulam pietate¬ 19 19 tudis tudis tiu. tiu. Ai¬ Ai¬ Tra, ster a, Tra, ster a,  iu. iu.   1P 1P  C C  2 2 E E ndtv Bae¬ ndtv Bae¬ τ τ EI EI  g g  SN SN AV AV 1 1 4 4 geadtiabe rmeti at atgathondie hoymeromo oi geadtiabe rmeti at atgathondie hoymeromo oi 3 3 Ti cut, ant, quade aicoilta de hada ptere pratius Ti cut, ant, quade aicoilta de hada ptere pratius it. it. N N iii iii i i gieism gieism i i 2 2 Figi . Figi . ali. ali. ire conia Guganicm ire conia Guganicm  a. a. it a it a tai tai Ati. Ati. Scolas our minura dela udeta Gudia faa con pu ueduteim? Scolas our minura dela udeta Gudia faa con pu ueduteim?   V V  i ai i ai   E E 4t 4t I I  i i    II II  E E e e  E E  X X "
        ],
        [
            "T T  ONTOPT.MAX. ONTOPT.MAX. n pietate & magnificentia. Obclisu n pietate & magnificentia. Obclisu dimis ex Aegrto oliun ab Octamnti ano Augin Vrbe dimis ex Aegrto oliun ab Octamnti ano Augin Vrbe dunectum & in Circo dem Vaticano Collocatum ac prog dunectum & in Circo dem Vaticano Collocatum ac prog orum ruderibus semis epulum x negleco nfreqi orum ruderibus semis epulum x negleco nfreqi F lustriorem in locum ante simina Bailicae S. Peri F lustriorem in locum ante simina Bailicae S. Peri uo cunctis patere adeoque ingens moles conspicua o uo cunctis patere adeoque ingens moles conspicua o et trausferendum erigendum in eiusdemque sunitate et trausferendum erigendum in eiusdemque sunitate Salutare Chrisi crucem arigendam decreuerit, ut qu Salutare Chrisi crucem arigendam decreuerit, ut qu liberio imp quondam dicitus gentilium superstit liberio imp quondam dicitus gentilium superstit inseruierat diuino nunc cultur addicendus, Christi de inseruierat diuino nunc cultur addicendus, Christi de Toque Caesare Augsto, sub quo natus est ac Tibe Toque Caesare Augsto, sub quo natus est ac Tibe sub quo paßus, atque adeo inuictae crucis de Omni I. sub quo paßus, atque adeo inuictae crucis de Omni I. mam uictoriam loco celeberrimo mam uictoriam loco celeberrimo Idaria cdi Idaria cdi t Ob rem igit pręclariß toitatam flicemi t Ob rem igit pręclariß toitatam flicemi diem exitum sornturam, tot sumptus crogari to diem exitum sornturam, tot sumptus crogari to ficultates superari caeptas Vrbs uotis concepus publica ficultates superari caeptas Vrbs uotis concepus publica amatione Magnisficentißimum principes pro sercuta lubier granls amatione Magnisficentißimum principes pro sercuta lubier granls FagXLLXX. FagXLLXX. RRI. RRI. E. E. P P   DOMENICO TONTANADA DOMENICO TONTANADA 3g 3g MILI DIOCESI DI COMO MILI DIOCESI DI COMO NVENTORE ET CONDVTTORE NVENTORE ET CONDVTTORE I. I.  N N PV PV T T Gurt quando cala abasso epest, dall adbra banda lo titara Gurt quando cala abasso epest, dall adbra banda lo titara mo in mo in nicure. nicure. ii cun, ni quade an olea d handa cstere pratim) ii cun, ni quade an olea d handa cstere pratim) Tiuime ropura i qude laurm Tiuime ropura i qude laurm 1 1  xar.¬ xar.¬ tism tism Tii. Tii. Fi Fi RE RE  g at. ais g at. ais i5 i5 ai ai TTT TS raba. TTT TS raba. rè do) rè do) cio n. cio n. Vr¬ Vr¬ iore coniha Guganucm iore coniha Guganucm  2 2 Sierianio lieuc suaio sa per anum ali d reoereda Sierianio lieuc suaio sa per anum ali d reoereda Na Na piedestallo è zoccou. ch ei piedestallo è zoccou. ch ei za mo alla somita za mo alla somita aritrae aeat i naturet ailbitiae¬ aritrae aeat i naturet ailbitiae¬ Scalas our minura della udeta Guglia faa con pui uedutem à mis Scalas our minura della udeta Guglia faa con pui uedutem à mis   M M H H ALeno ALeno Spero benignisi latori conl¬ Spero benignisi latori conl¬ Aomorumum Aomorumum V 2 V 2 ai ai  Fibus. Fibus. aetrrais peuam atiaroS aetrrais peuam atiaroS ( (    g g   MO MO T T "
        ],
        [
            " ormX ormX HE HE m m V V 4 4 Di. Di. E E C C ESio r. ESio r. & & S S E E   em em  H H  E m E m T T 3 3 X X Faev¬ Faev¬ . . T T iii, iii, e e T T 2 2 E E A. Lugi soras da ce A. Lugi soras da ce iat iat g 37 g 37 ifra ifra  Tixi hegi por m Tixi hegi por m  E ME ma. at. E ME ma. at. 5 5 Trtre¬ Trtre¬  g vor am e s, g vor am e s, Fds Fds E E 3 3 oha oha A A fueri delapia¬ fueri delapia¬ BI BI 3 3 31 31 a I aeoue e e tem a  I aeoue e e tem E 2 E 2 5 5 E E cum pranicrm cum pranicrm I I  N N  3 3  N N    odi odi  1RA 1RA "
        ],
        [
            "4 4  N N Tirnorrrogrrgoperge Tirnorrrogrrgoperge 3 3  L1V L1V "
        ],
        [
            "  D D  II II amoLS IHEIETT ETIUIOO amoLS IHEIETT ETIUIOO "
        ],
        [
            "1 1 1IIS 1IIS F F Columna Trajani. à Rome Columna Trajani. à Rome "
        ],
        [
            "SIIIRUIOS SIIIRUIOS  ILII ILII HH HH "
        ],
        [
            "E E H H E E I I    E E  Columna Antonini à Bome Columna Antonini à Bome  v v  E E "
        ],
        [
            "LE DEDANS DU PANTHEON. SeV LE DEDANS DU PANTHEON. SeV TACIES PAN TACIES PAN "
        ],
        [
            "igi7 igi7  nd A AMSTERDAM Chez P. MORTIER Ave Pripil nd A AMSTERDAM Chez P. MORTIER Ave Pripil THEI INTERNA THEI INTERNA  H H "
        ],
        [
            "b V b V  u u d d  PANTHEI PANTHEI FONDEN FONDEN "
        ],
        [
            "FUNDAMENTA. FUNDAMENTA. ENI DU PANTHEON. ENI DU PANTHEON. 0 0 l l   P E1 P E1 "
        ],
        [
            " V V  VEUE DELA VEUE DELA TOblisque TOblisque Calise de S Aaria di Monte Sante Calise de S Aaria di Monte Sante 3 Lcglise de S. Haria de AAiracoli. 3 Lcglise de S. Haria de AAiracoli.  A A PIA PIA 4 Porte du Convent des Auguatins 4 Porte du Convent des Auguatins 5. Rue qui va ala Place d E& pange. 5. Rue qui va ala Place d E& pange. 6. Ruc del Corso. 6. Ruc del Corso.  T T  DEL DEL  POPOLO AVEC POPOLO AVEC NQUVI NQUVI LES LES  7. Rue di Ripesta 7. Rue di Ripesta 1o Palais du Pape sur le Quirinale. 1o Palais du Pape sur le Quirinale. 8. Palaxzo et Giardino del §erd Gran Duca sulA* Pincio. 8. Palaxzo et Giardino del §erd Gran Duca sulA* Pincio. 11. Campanile di Santo Andreo delle frate 11. Campanile di Santo Andreo delle frate 9. I Cglise et Convent della Trinita de Monti 9. I Cglise et Convent della Trinita de Monti 12. LCqlise de S. Athanas! 12. LCqlise de S. Athanas! Se VeRd. A AMSTERDAM Chex PLERRE MORTI Se VeRd. A AMSTERDAM Chex PLERRE MORTI "
        ],
        [
            "E E R R  1b 1b  Q Q  Q Q LDITICES DELA VILLL DE ROML LDITICES DELA VILLL DE ROML 13. LColise de Tesus Maria. 13. LColise de Tesus Maria. 16. la Rotonde. 16. la Rotonde. 29. Campanile dello Studio della Sapienza. 29. Campanile dello Studio della Sapienza. 14. LCqlise des Leguite. 14. LCqlise des Leguite. 17. Palais de Capponis. 17. Palais de Capponis. 20. Cupola di Santo Andrea della Valle. 20. Cupola di Santo Andrea della Valle. 15. Palais des Borges. 15. Palais des Borges. 18. Couplo di S Carlo à Catinarò. 18. Couplo di S Carlo à Catinarò. 21. Campanile di Santo Agoctino. 21. Campanile di Santo Agoctino. Avec Privilege. Avec Privilege. 22. Collegio Clementino. 22. Collegio Clementino.  IX IX "
        ],
        [
            "Les Degrex et Balustrades Les Degrex et Balustrades 2. Chemus à Cotè pour monter en Carosse. 2. Chemus à Cotè pour monter en Carosse. Place du. Capitole. Place du. Capitole. Constlier Constlier  L L  5. Palais des Tresriers. 5. Palais des Tresriers. 6. Marc Aurele 6. Marc Aurele E Pollux E Pollux Statue de Castor Statue de Castor   X X  1 1 ti ti 5r2 5r2 LE TAMEUX CAPITOLE LE TAMEUX CAPITOLE  ) )  IIS IIS S S I I 13 13 "
        ],
        [
            "T T  II II S S Rome Par Rossi. Rome Par Rossi.  V V  9. Stalue de Constantio Auquete. 9. Stalue de Constantio Auquete. 10. Le fils de LEmpercur Constantiù. 10. Le fils de LEmpercur Constantiù. 1. Balustrade. 1. Balustrade.  12 et 13. Colomnes dorces des milles 12 et 13. Colomnes dorces des milles 14. deux Fontuines. 14. deux Fontuines. 25. Couple de S* Luca. 25. Couple de S* Luca.  H H "
        ],
        [
            "  MONTE CAVALLO PALAIS DU PAPE AROME. Par V. de MONTE CAVALLO PALAIS DU PAPE AROME. Par V. de "
        ],
        [
            " Ros, & α vὴd AAMSTERDAM chex PIERRE MORTIRE: Vbrec Brioilege. Ros, & α vὴd AAMSTERDAM chex PIERRE MORTIRE: Vbrec Brioilege. H H "
        ],
        [
            "I I H H  E E  igXI igXI E E I I E E I I H H T T l l T T  LE VATICAN ET LEGLISE DE S PIERRE AROME LE VATICAN ET LEGLISE DE S PIERRE AROME  I I "
        ],
        [
            "T T 1 1 XXI XXI E E IE IE E E Fig.IXI. Fig.IXI. X X IE IE IL IL S S  Iu Iu E E LI LI E VATTCANTI LEGLISE DE S PIERRE AROME Bar C. d. Toui d u Nad A AtoTIDAM ba nus nama A.. E VATTCANTI LEGLISE DE S PIERRE AROME Bar C. d. Toui d u Nad A AtoTIDAM ba nus nama A.. H H "
        ],
        [
            ""
        ],
        [
            "GRA GRA  VEDVTA INTERIORE, VEDVTA INTERIORE, DELLA DELLA N BASLLICA DI SPIETRO IN VATICANO N BASLLICA DI SPIETRO IN VATICANO Dinuouo misurata disegnata & intagliata dae Alessandro, Specchi Dinuouo misurata disegnata & intagliata dae Alessandro, Specchi DICHIARATIONE DICHIARATIONE APlatro comgrose de Rane, e Copdieis APlatro comgrose de Rane, e Copdieis Alm Al edm Pell. , &* Alm Al edm Pell. , &* TTaccia deglu Areoni oie reggom i8 dm. TTaccia deglu Areoni oie reggom i8 dm. alm alm inboccatura del Cuppolino alto. inboccatura del Cuppolino alto. X X 12 12 Cappola altu Cappola altu B. Bate del deus Pilaxtro alto. B. Bate del deus Pilaxtro alto. KArchurauę alto KArchurauę alto Alexxa dalla udeto inbocouro eiuo Alexxa dalla udeto inbocouro eiuo C. Capitelle dec Plactro alto. C. Capitelle dec Plactro alto. LEraqu alo LEraqu alo Sotm Lerdine de Pilacr V¬ Sotm Lerdine de Pilacr V¬ A 2 A 2 4 4 DArehugue as¬ DArehugue as¬ T. Altoxm dellae Base da Pilasri ino colo T. Altoxm dellae Base da Pilasri ino colo &Cornice alta &Cornice alta P. Freguu ale¬ P. Freguu ale¬ lauolus dal Caopoliam lauolus dal Caopoliam S. Piedectallo alto. S. Piedectallo alto.  93 93 T. Cornic alta¬ T. Cornic alta¬ T.Micxxa dal termias dalla vuoliae tiu¬ T.Micxxa dal termias dalla vuoliae tiu¬ 33 33 S. Pilaedro corgerena lae Beno a& Capidhalo alim. 5. S. Pilaedro corgerena lae Beno a& Capidhalo alim. 5. G. Volae della Naue pergandico lanonts. G. Volae della Naue pergandico lanonts. alla ouna dellae Croce. alla ouna dellae Croce. T. Aroburnus Fragiolo Cornirs uitime T. Aroburnus Fragiolo Cornirs uitime 13 13 H. Ciboris di metallo Corto dalla cima della H. Ciboris di metallo Corto dalla cima della X. Palla nel diamero larga. X. Palla nel diamero larga. u u tuae Crecexeto al Pauimento alto. tuae Crecexeto al Pauimento alto. T. Aleara della Croco. T. Aleara della Croco. 129 Piodestallo della Cogpolae alio. 129 Piodestallo della Cogpolae alio. Diameero dal vano intoriore dalla Cagpola da ua uiuo di nuro all alro P 138. Diameero dal vano intoriore dalla Cagpola da ua uiuo di nuro all alro P 138. Alexna dal Pauimado della. Chiara eino alla nonuita della Croce sopra la Palla P. 398. Alexna dal Pauimado della. Chiara eino alla nonuita della Croce sopra la Palla P. 398. Largheraa dalla Nono di mono P 122 nella maggior Carghesas Largheraa dalla Nono di mono P 122 nella maggior Carghesas Lunghema dalla Croco dalla Naue da Mexzogiorno à Tranontana P. 6ob 3 Lunghema dalla Croco dalla Naue da Mexzogiorno à Tranontana P. 6ob 3 Lunghenma dalla Basilica da Leuante à Ponente escluri imur. P 823 Lunghenma dalla Basilica da Leuante à Ponente escluri imur. P 823 AMSTERDAMO Approsio PIETRO MORTTER Cun Privilegio. AMSTERDAMO Approsio PIETRO MORTTER Cun Privilegio. Alicura del Palno Bomuno Archuetonico Alicura del Palno Bomuno Archuetonico  grrI . grrI . "
        ],
        [
            " 4 4  v v Fu Aut Fu Aut vdinanx Digeres Asrictans. vdinanx Digeres Asrictans. Cardimaux. Cardimaux. Patriarches Archeviques et Cyëques Assistans Patriarches Archeviques et Cyëques Assistans Irchevéques, at cyiques qui ne cont pas Aexistans Irchevéques, at cyiques qui ne cont pas Aexistans   GBem GBem K. Ambatsadeurs et les Prince K. Ambatsadeurs et les Prince I. LAudiceum dela Chambre. I. LAudiceum dela Chambre. octilique Trsorur octilique Trsorur aire ee Generaux des Mendians, aire ee Generaux des Mendians, 43 43 de¬ de¬ L LAmbessadeur de Terrare L LAmbessadeur de Terrare  THEATRE THEATRE Quon dresse dan¬ Quon dresse dan¬ LEGLISE DE STPIERRE à LEGLISE DE STPIERRE à Pour la Canonisation des Saints et Pour dAutres Services Solen Pour la Canonisation des Saints et Pour dAutres Services Solen IROME Chez G. de. Rossi IROME Chez G. de. Rossi et se vend A AMSTERDAM Chez PIERRE M et se vend A AMSTERDAM Chez PIERRE M Avec Privilege. Avec Privilege. "
        ],
        [
            "X X ROME ROME nels. Aolinosysut Comdame nels. Aolinosysut Comdame ETIEE. ETIEE.  T T re dust office re dust office  2 2 Audi. Audi. ἀ βπταα ἀeR ἀ βπταα ἀeR tc tc . .. . .. Eg Eg TAn. TAn. ur. ur. Y Xa.. Y Xa..  Valete de Chambre, qu valeta de la Garderobb Valete de Chambre, qu valeta de la Garderobb * * cumire a xmm¬ cumire a xmm¬ -Chappelains Secrets et Communs. -Chappelains Secrets et Communs. Adbocaes ac Comeistoire ae Adbocaes ac Comeistoire ae L. les Pages ve Caudatery L. les Pages ve Caudatery  LXVII. LXVII. "
        ],
        [
            "Autt Autt — —    S S  E E "
        ],
        [
            "L L  3 3 1 1 i i    z z   5 5 4 4 E E 2* 2* P P Te¬ Te¬ 3 3   g g 5 5 E E g g 45 45 O O  8 8 05 05 2 0 2 0 QU QU  g g  6 6  5 5  ? ?  i 3. i 3.  LXIX LXIX "
        ],
        [
            "diNS diNS  CIcria 4. CIcria 4. Maistr Maistr caemorue. caemorue.  — —  ri di N. ri di N.  — —    7 7  — —  — —    T T  CAVALCADE quand Ie PAPE CAVALCADE quand Ie PAPE V V 4 4 Ie¬ Ie¬  Di Di estat à estat à 4 4  acurs Romams Rachement sabu acurs Romams Rachement sabu  S S  wree wree  23 23 "
        ],
        [
            "Romani Romani Ram Ram  end Possession de IEvechè de S! IEAN DE LATTRAN. end Possession de IEvechè de S! IEAN DE LATTRAN. Cd Cd E E — — T T Trompelles Trompelles bicula. bicula. valets valets  5 5  bella liures bella liures  IXX IXX "
        ],
        [
            "Fi.II Fi.II   LECHELLE LECHELLE iat e Aaio riat itiata at txtteeE iat e  Aaio riat itiata at txtteeE z z "
        ],
        [
            "  SAINTE SAINTE TE TE OCO OCO SCALAM SANCIAM SCALAM SANCIAM 5 5  O O "
        ],
        [
            "3 3  LEGLISEAS LAURE LEGLISEAS LAURE  "
        ],
        [
            "VS hors de Rome VS hors de Rome  d d il il Il Il "
        ],
        [
            "  VeUe de derrierre de L'EGLISE VeUe de derrierre de L'EGLISE H H "
        ],
        [
            "ISTATRINS. Io. A. Tolt. ISTATRINS. Io. A. Tolt. I I "
        ],
        [
            " ) ) Q Q E E V V VI VI 5 5 S S HEHI HEHI E E Il Il I I E E  AI AI VIUI DU PALAIS DIIA GRAND CURIATMONT CIT VIUI DU PALAIS DIIA GRAND CURIATMONT CIT "
        ],
        [
            "   I I E E I I A A ORIO AROMLAEM AAMSTHRDAM chea PHHRRTMORTHHE, ORIO AROMLAEM AAMSTHRDAM chea PHHRRTMORTHHE, H H "
        ],
        [
            "PALATIVM BVRGESI PALATIVM BVRGESI PALAIS DES BORG. PALAIS DES BORG. "
        ],
        [
            "ORVM IN ORVM IN IESES AROME. IESES AROME.  VRBE ROMA VRBE ROMA "
        ],
        [
            "PALATIVM FARN. PALATIVM FARN. PAIAIS DES TARNESE AROME EVna AA PAIAIS DES TARNESE AROME EVna AA ter tttrkk ter tttrkk 3 3 A A o o "
        ],
        [
            "SIORVM IN VRBE. SIORVM IN VRBE. MSTERDAM Chez PIERRE MORTIER. Arè Pripilege MSTERDAM Chez PIERRE MORTIER. Arè Pripilege tE tE I I E E FXI FXI E E PAiagiceat tm PAiagiceat tm    F XX. F XX.   "
        ],
        [
            "FACIES INTERNA PALATII FACIES INTERNA PALATII PALALS DES TARNESI PALALS DES TARNESI "
        ],
        [
            "HRNIIOPPN. g1 9D.. .T. . VIII. HRNIIOPPN. g1 9D.. .T. . VIII. 11 11 DEDANS AROME DEDANS AROME  E E "
        ],
        [
            "Fig XXI. Fig XXI.  S S H H  I I    V V PALAIS du PALAIS du "
        ],
        [
            "  PRINCE CHIGIA ROME PRINCE CHIGIA ROME  E E  LXXVII LXXVII "
        ],
        [
            "FigXI. FigXI. T T H H 33 Le Sacre College as semble apres la Mo 33 Le Sacre College as semble apres la Mo Premuer Adoration des Cardinaux au Nouveaa Premuer Adoration des Cardinaux au Nouveaa 5 B 5 B ga. ga. I I   M M , αM, , αM, PLAN DU CONCLAVI PLAN DU CONCLAVI et Description des Solemnités et Description des Solemnités quos observent à Reme apres la mort dun Pape, et pous quos observent à Reme apres la mort dun Pape, et pous IClecthon d’ uw Successeur. IClecthon d’ uw Successeur. Chambres Chambres G. Pour les Medecins Chirurgiens e G. Pour les Medecins Chirurgiens e ALAPorte du Conclave ALAPorte du Conclave A. Les Corps de Garde du General et. A. Les Corps de Garde du General et. S. Pour le Prince Savelli. S. Pour le Prince Savelli. Aarès chal de la S. Calise dans la Plac. Aarès chal de la S. Calise dans la Plac. Pour les Maitros des Ceremonies Pour les Maitros des Ceremonies dae S Pierre dae S Pierre Pour les Sacrestains. Pour les Sacrestains. Les Gardes Suibses. Les Gardes Suibses. Pour lo Confegseur. Pour lo Confegseur. EEur le Secreturo¬ EEur le Secreturo¬ Las quarres Signisie las Loges. Las quarres Signisie las Loges. Cohelle a Cohelle a V V  S S S S  S S  g g  F F   H H E E chapell. chapell. Cour de Cour de de Gie de Gie Borgio Borgio o o ou. l ou. l Serutin. Serutin. 10 fait 10 fait Cour de Cour de Leon X Leon X P P Sale Rotale Sale Rotale T T  P P Coui Coui ρυ¬ ρυ¬ X X A A  occidant occidant  oE oE "
        ],
        [
            "1 1  d d 5 5    E E  N N  TTIRE TTIRE  1i 1i "
        ],
        [
            "ΘιMOTAA OTZICHSA ΘιMOTAA OTZICHSA IdII AIBOTADAI IdII AIBOTADAI gs0 doM v gs0 doM  v AMOA AMOA "
        ],
        [
            "AGNOLETTO ANTONIO AGNOLETTO ANTONIO LEGATORIA LIBRI LEGATORIA LIBRI Vis P. A. Micheli. 4018 Vis P. A. Micheli. 4018 ROMA ROMA "
        ],
        [
            "T T g g * *  I I  rg rg Qu Qu   2 2  s s τ τ   u u  3 3 "
        ]
    ]
}