{
    "nr_pages": 162,
    "language": "fra",
    "hierarchy": "Rome/Rome_before_1800/Nouveau Théâtre D'Italie, Ou Description Exacte De Ses Villes, Palais, Eglises, &c. Et les Cartes Geographiques de toutes ses Provinces | Contenant: La Lombardie Scavoir, La République de Gennes, Les Duchés de Milan, Parme, Modene, & Mantoûe, Les Républiques de Venise, de Lucques, & le grand Duché de Toscane | Sur les Desseins de feu Monsieur Jean Blaeu, ... ; Le tout sur les plans tirés sur les Lieux, et avec les Planches qu'il en a fait graver de son vivant, et dont plusieurs ont été faites à Rome, pour etre plus exactes ; A quoi on a ajouté plusieurs Villes, Ports, Eglises, & autres Edifices, sur des originaux de Rome, &c./BV038814549",
    "pages": [
        [
            " B1 B1 115 115 2 2 24 24 "
        ],
        [
            "RmR e Bbt RmR e Bbt sag XXKIV Κ, v. )bI sag XXKIV Κ, v. )bI 228 228  Di Di Hegro- Negative Hegro- Negative in der Fotothe¬ in der Fotothe¬ gescannt gescannt "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "  NOU NOU EAU EAU EA EA DE DE ) ) A A  E E  RE¬ RE¬  10 10 "
        ],
        [
            ""
        ],
        [
            "AAMSTERDAM Che AAMSTERDAM Che  Myec Privilege Myec Privilege "
        ],
        [
            ""
        ],
        [
            "NOUVEAU THEATRE NOUVEAU THEATRE NEI NEI O U O U ESCR ESCR O O EXACTE EXACTE DE SES VILLES, PALAIS, EGLISES, &c DE SES VILLES, PALAIS, EGLISES, &c It les Cartes Geographiques de toutes ses Provinces. It les Cartes Geographiques de toutes ses Provinces. IOME PREMIER, IOME PREMIER, CONTENANI. CONTENANI. La LOMBARDIE Scavoir La LOMBARDIE Scavoir La Republique de Gennes. La Republique de Gennes. Les Duches de Milan, Parme, Modene, & Mantole. Les Duches de Milan, Parme, Modene, & Mantole. Les Republiques de Venise, de Lucques, Les Republiques de Venise, de Lucques, & le grand Duche de Toscane. & le grand Duche de Toscane. Sur les Desseins de feu MONSIEUR JEAN BLAEU, Echevin & Senateur Sur les Desseins de feu MONSIEUR JEAN BLAEU, Echevin & Senateur de la Ville & Amsterdam, si celebre par les Grands-Atlas de la Ville & Amsterdam, si celebre par les Grands-Atlas & Theatres des Villes qu’il à donnes au public. & Theatres des Villes qu’il à donnes au public. Le tut sur les plans tires sur les Lieur, & auec les Planehes qud il en Le tut sur les plans tires sur les Lieur, & auec les Planehes qud il en a sait graver de son vivant, & dont plusicurs ont ete fates a sait graver de son vivant, & dont plusicurs ont ete fates à Rone, pur cetre plus exactes. à Rone, pur cetre plus exactes. A quoi on a ajoute plusieurs Vlles, Ports, Eglises, & A quoi on a ajoute plusieurs Vlles, Ports, Eglises, & autres Edifices, sur des originaur de Rome, &c autres Edifices, sur des originaur de Rome, &c Le tout mis en ordre Le tout mis en ordre i i AAMSTERDAM, AAMSTERDAM, Par les soins de PIERRE MORTIER Libraire. Par les soins de PIERRE MORTIER Libraire. MDCCIV. MDCCIV. AVEC PRIVILEGE. AVEC PRIVILEGE.  9 9 "
        ],
        [
            "VV VV τα τα MN MN  Dge utsirmemo Dge utsirmemo "
        ],
        [
            "ILLIBRATRE AU ILLIBRATRE AU J J  E C E C E E R. R. n est pas necessaire de mettre un long discouis à la n est pas necessaire de mettre un long discouis à la tete de cet Ouvrage, pour en expliquer le dessein. tete de cet Ouvrage, pour en expliquer le dessein. Comme PItalie est un Pays, ou les Curieux font de Comme PItalie est un Pays, ou les Curieux font de frequens voyages, & qui est celebre par plusieurs frequens voyages, & qui est celebre par plusieurs  Monumens de l’Antiquite, & par un grand nombre de magnifi¬ Monumens de l’Antiquite, & par un grand nombre de magnifi¬ ques Palais, de belles Eglises, & dautres semblables Edifices, ques Palais, de belles Eglises, & dautres semblables Edifices, ai cru rendre service au Public en publiant une description exacte ai cru rendre service au Public en publiant une description exacte de toutes ses Villes, de ses Palais, de ses Eglises, de ses Ports, de toutes ses Villes, de ses Palais, de ses Eglises, de ses Ports, & de tout ce qu’on y voit de plus remarquable. & de tout ce qu’on y voit de plus remarquable. ai suivi les desseins de feu Monsieur Jean Blacu, Echevin & ai suivi les desseins de feu Monsieur Jean Blacu, Echevin & Senateur de la Ville d’ Amsterdam, si celebre par les Grands Atlas & Senateur de la Ville d’ Amsterdam, si celebre par les Grands Atlas & Theatres des Villes quil a donnez au Public, qui a rendu par la Theatres des Villes quil a donnez au Public, qui a rendu par la son nom immortel, & à qui on doit donner toute la gloire de cet son nom immortel, & à qui on doit donner toute la gloire de cet Ouvrage. On ne sauroit assez louer ses soins, & Pexactitude avec la¬ Ouvrage. On ne sauroit assez louer ses soins, & Pexactitude avec la¬ quelle il S occupoit à ce travail, il a fait pour cela des depenses in¬ quelle il S occupoit à ce travail, il a fait pour cela des depenses in¬ croyables, ayant eu soin de faire tirer sur les lieux mémes les Plans croyables, ayant eu soin de faire tirer sur les lieux mémes les Plans quil a publiez. Ce grand Homme fut oblige de discontinuer cet Ou¬ quil a publiez. Ce grand Homme fut oblige de discontinuer cet Ou¬ vrage à cause de un malheur qui lui arriva, le feus etant pris à son Im¬ vrage à cause de un malheur qui lui arriva, le feus etant pris à son Im¬ primerie, consuma presque toutes les Planches, les desseins, & tous primerie, consuma presque toutes les Planches, les desseins, & tous les materiaux qu il avoit recueillis avec tant de peines & de depenses. les materiaux qu il avoit recueillis avec tant de peines & de depenses. Pour reparer en quelque sorte ce malheur, j ai tache de recouvrer Pour reparer en quelque sorte ce malheur, j ai tache de recouvrer tout ce que le feu avoit epargne, pai fait graver plusieurs desseins qui tout ce que le feu avoit epargne, pai fait graver plusieurs desseins qui navoient pas encore vu le jour, ijy ai ajoute toutes les nouvelles Plan¬ navoient pas encore vu le jour, ijy ai ajoute toutes les nouvelles Plan¬ ches & desseins, qui ont ete faits en Italie, & principalement a Rome. ches & desseins, qui ont ete faits en Italie, & principalement a Rome. Pour rendre cet Ouvrage encore plus complet, & pour don¬ Pour rendre cet Ouvrage encore plus complet, & pour don¬ ner une description exacte de toute PItalie, pai joint a tout cela ner une description exacte de toute PItalie, pai joint a tout cela les meilleures Cartes Geographiges de ce Pays. la. les meilleures Cartes Geographiges de ce Pays. la. On trouvera dans chaque Volume une exacte description de On trouvera dans chaque Volume une exacte description de ce qui est contenu dans les Planches, & souvent méme on verra ce qui est contenu dans les Planches, & souvent méme on verra sur sur les Planches Texplication de ce qu’ elles contiennent. les Planches Texplication de ce qu’ elles contiennent. se diviserai cet Quvrage en quatre Volumes. Le Premier con¬ se diviserai cet Quvrage en quatre Volumes. Le Premier con¬ tiendra la Lombardie, qui comprend la Savoye, & le Piemont, la tiendra la Lombardie, qui comprend la Savoye, & le Piemont, la Republique de Genes, les Duchez de Milan, de Parme, de Mo¬ Republique de Genes, les Duchez de Milan, de Parme, de Mo¬ dene & de Mantoue, les Republiques de Venise, de Lucques, & dene & de Mantoue, les Republiques de Venise, de Lucques, & le Grana Duche de Toscane. le Grana Duche de Toscane. Le Second fera la Description de PEtat de PEglise. Le Second fera la Description de PEtat de PEglise. Le Troisieme contiendra les Royaumes de Naples & de Sicile. Le Troisieme contiendra les Royaumes de Naples & de Sicile. Et le Quatrieme traitera de tout ce quil y a de plus remarqua¬ Et le Quatrieme traitera de tout ce quil y a de plus remarqua¬ ble à Rome, tant Ancienne, que Moderne. ble à Rome, tant Ancienne, que Moderne. x x "
        ],
        [
            "Voici les Mesures dont on se sert en Italie, que Voici les Mesures dont on se sert en Italie, que ai marquees aussi exactement quil ma ai marquees aussi exactement quil ma ete possible. ete possible. ini ar io Pecdhies, chacuni de ses quatie cotea¬ ini ar io Pecdhies, chacuni de ses quatie cotea¬ Une Piad. a 3 Tosses Une Piad. a 3 Tosses Uie Tt, bi. Va .. bui. Ar f. . . pied. Uie Tt, bi. Va .. bui. Ar f. . . pied. Un Piad 4 11 Pouces. Un Piad 4 11 Pouces. U Phiac. A Ia Ligies. U Phiac. A Ia Ligies. UEATE Pon¬ UEATE Pon¬ Le MIIII dItalie A 8 Stades. Le MIIII dItalie A 8 Stades. Un Sad A 125 Pis Geometriques Un Sad A 125 Pis Geometriques Un. Pa Gauntetriu. a 5 pieds. Un. Pa Gauntetriu. a 5 pieds. Un Pai cuium a 1. Pled & une Coudec commune Un Pai cuium a 1. Pled & une Coudec commune Une Cudae cununs. a 1 Pied & demi¬ Une Cudae cununs. a 1 Pied & demi¬ Une Caldle Gauntiue a 9 Pieds. Une Caldle Gauntiue a 9 Pieds. Une Ciandi cuade. vaut 9 Coudes communes Une Ciandi cuade. vaut 9 Coudes communes Tete deurieme patEe de la canri toini¬ Tete deurieme patEe de la canri toini¬ Seiaieme paitie dune autre caue stum marquee au Capitole. Seiaieme paitie dune autre caue stum marquee au Capitole. Huitieme pariè de hi Bt tua, matque ab Capitole Huitieme pariè de hi Bt tua, matque ab Capitole Demi Plg. Roman Demi Plg. Roman Quatieme partie du pad guias marque au Capitole¬ Quatieme partie du pad guias marque au Capitole¬ Seizieme partie de la caue de Naples Seizieme partie de la caue de Naples Demi Pauus de Naples Demi Pauus de Naples Huitienme pitic e AL de Venise¬ Huitienme pitic e AL de Venise¬ Huiticme paite ERM de Florene¬ Huiticme paite ERM de Florene¬ Denm P de Genes Denm P de Genes Ties di Ped de Boulogne Ties di Ped de Boulogne Quatieme patie di Ped de Milan. Quatieme patie di Ped de Milan. Ties di Ped Roi de France Ties di Ped Roi de France Ts du Pied de Loraine Ts du Pied de Loraine Ts du Pd de& LVon Ts du Pd de& LVon Ties, du Pied dAnmsterdm Ties, du Pied dAnmsterdm Tiers du Pied de Dantzick Tiers du Pied de Dantzick Tiers du Pied de Bruxelles. Tiers du Pied de Bruxelles. Tiers du Pied de Suede. Tiers du Pied de Suede. S S  TABLE TABLE "
        ],
        [
            "I I ABLE ABLE DE DE LAN LAN HE HE CONTENUES DAN CI VOLUME CONTENUES DAN CI VOLUME Plhancdi¬ Plhancdi¬ Platde. Platde. A A M M Amphiteatre de Verone. Amphiteatre de Verone. II II Mantoue. Mantoue. XXIII. XXIII. Mantoue & Environs Mantoue & Environs XIIV XIIV B B Milano. Milano. VI VI Bellune, ou Belluno. Bellune, ou Belluno. XXXVII. XXXVII. LEglise. LEglise. VII. VIII. IX. VII. VIII. IX. Bergamo. Bergamo. XXVII XXVII Mirandole. Mirandole. XXII. XXII. Brescia, ou Bresse. Brescia, ou Bresse. XXIX XXIX Modene. Modene. XX XX Bucentaure. Bucentaure. XLIII XLIII Murano, & Malamoco. Murano, & Malamoco. XLIX XLIX C C N N Candia. Candia. LXIII. LXIII. Nadin, & Polizan. Nadin, & Polizan. LX LX Casal dit de St. Vas. Casal dit de St. Vas. V V Novare, & Fort de Fuentes. Novare, & Fort de Fuentes. XIII. XIII. Castiglione delle Stivere. Castiglione delle Stivere. LXV LXV Novigrado, & Cataro. Novigrado, & Cataro. LIV LIV Castelnovo. Castelnovo. LII LII Cataro. Cataro. LIV LIV Chioza ou Fossa Claudia. Chioza ou Fossa Claudia. XLVIII XLVIII Obrowazzo. Obrowazzo. LIX LIX Clissa. Clissa. LVII. LVII. Orbetelli Orbetelli LXXII LXXII Como. Como. XII XII Corfu. Corfu. LVI LVI Crema, ou Creme. Crema, ou Creme. VIII VIII II II Padoue, ou Padua. Padoue, ou Padua. XXXIII. XXXIII. Cremone. Cremone. XN XN Palais de Venise. XLIVXI Palais de Venise. XLIVXI VXLVI VXLVI Tour. Tour. XVI XVI Palais de Livorne. Palais de Livorne. LXVIII. LXVIII. LEglise de St. Ambroise de Milan. LEglise de St. Ambroise de Milan. Palais à Gennes. Palais à Gennes. III. III. VII. VIII. IX. VII. VIII. IX. Palma Nuova. Palma Nuova. XXXVIII. XXXVIII. LEmpereur Trayan a Florence. LXV LEmpereur Trayan a Florence. LXV Parma. Parma. x x VIII. VIII. Environs de Venise. Environs de Venise. XLVII XLVII Pavie, ou Ticinum, ou Pavia. Pavie, ou Ticinum, ou Pavia. X X Pavie, & des Environs. Pavie, & des Environs. X X F F Pescia. Pescia. LXXV LXXV Florence. Florence. LXIV LXIV Piombine. Piombine. LXXI LXXI Fuentes fort. Fuentes fort. XIII XIII Pisa. Pisa. LXVI LXVI Phace de St. Matc. Phace de St. Matc. XI XI Plaisance ou Piacensa. Plaisance ou Piacensa. XIX XIX Gennes ou Geno¬ Gennes ou Geno¬ 11 11 Polizan. Polizan. LX LX TPalais. TPalais. III III Pont Rialti. Pont Rialti. XLII. XLII. Potto Longone. Potto Longone. L L LXXIV LXXIV Iolan. Iolan. LXI LXI R R Terice Portus. Terice Portus. IV IV Radicophani, qu Radacofani. LXXIII. Radicophani, qu Radacofani. LXXIII. Lodi. Lodi. XIV XIV Regioou Reggio. Regioou Reggio. XXI XXI Livorne. Livorne. LXVII LXVII Rhodigium, ou Rovigo. Rhodigium, ou Rovigo. XXXII. XXXII. Palais. Palais. LXVIII LXVIII Lucques ou Luca. Lucques ou Luca. LXXVI. LXXVI. en Profil. en Profil. LXXVII LXXVII ale di Grand Conseil de Venise ale di Grand Conseil de Venise XLI XLI Amphiteatre, St. Michel, & le Amphiteatre, St. Michel, & le Sebenico. Sebenico. LV. LV. Dome de St. Martin. LXXVIII Segna, & Obrovazzo. Dome de St. Martin. LXXVIII Segna, & Obrovazzo. LIX LIX 2 2 Serra¬ Serra¬ "
        ],
        [
            "TABLE DES PLANCHES TABLE DES PLANCHES Planche Les Etats de Savove & de Piemont, Planche Les Etats de Savove & de Piemont, Devant la l Planche. Devant la l Planche. L L Serravalle. Serravalle. La Republique de Genes, Donat hI pPlate. La Republique de Genes, Donat hI pPlate. LXX LXX Sienne. Sienne. Devant la VPlanche. Devant la VPlanche. Seigneurie de Verceil Seigneurie de Verceil LIII LIII Spalato. Spalato. Carte Generale du Milanez, Do. .VI Plant. Carte Generale du Milanez, Do. .VI Plant. Territoire de Pavia, Territoire de Pavia, Lodi, Novarra, Lodi, Novarra, T T Devant la X Planche. Devant la X Planche. XVII XVII Tortona. Tortona. Haute Partie du Duche de Milan Haute Partie du Duche de Milan XVI XVI Tour de Cremone. Tour de Cremone. Devant la XII Planche. Devant la XII Planche. LVIII LVIII Trauv Trauv Territoire de Cremone, Doyat la XV Plans. Territoire de Cremone, Doyat la XV Plans. XXVI. XXVI. Trente. Trente. Duche de Parma & de Piacenza, Duche de Parma & de Piacenza, LXXV LXXV Tievigiy ou Trevise. Tievigiy ou Trevise. Devant la XVIII Planche. Devant la XVIII Planche. XXXVI XXXVI Veue. Veue. Duche de Modene, de Regio & de Duche de Modene, de Regio & de Turin & ses Environs Turin & ses Environs Devant la XX Planche. Devant la XX Planche. Carpi, Carpi, Duche de Mantoue, Deyant la XXIII Plancdhe. Duche de Mantoue, Deyant la XXIII Plancdhe. V V Le Comte de Tirol, & TEyeche de Le Comte de Tirol, & TEyeche de IXIII IXIII Venise ou Venetia. Venise ou Venetia. Devant la XXVI Planche. Devant la XXVI Planche. Trente, Trente, XL XL Place de St. Marc. Place de St. Marc. Territoire de Trente, Peoant la XXVI Platd. Territoire de Trente, Peoant la XXVI Platd. XLI XLI Sale du Grand Conseil. Sale du Grand Conseil. Etat de la Republique de Venise, Etat de la Republique de Venise, XLII XLII Pont Rialti. Pont Rialti. Devant la XXVII Planche. Devant la XXVII Planche. XLIII. XLIII. Bucentaure. Bucentaure. Partie Orientale de la Republique de Partie Orientale de la Republique de XLVI. XLVI. Palais. XLIV. XLV Palais. XLIV. XLV Devant la XXVII Planche. Devant la XXVII Planche. Venise, Venise, XLVII. XLVII. Environs. Environs. Devant la XXVIII Planche. Devant la XXVIII Planche. LXX LXX Cremasco, Cremasco, Verone ou Verona. Verone ou Verona. Devant la XXIX Planche. Devant la XXIX Planche. Bressan, Bressan, XXXVI XXXVI Veue. Veue. Devant la XXX Planche. Devant la XXX Planche. Verone, Verone, LXIX LXIX Volterre qu Vulterrae. Volterre qu Vulterrae. Padouan, & le Polesin de Rovigo, Padouan, & le Polesin de Rovigo, XLIIV XLIIV Vicence, ou Vincence. Vicence, ou Vincence. Devant la XXXII Planche. Devant la XXXII Planche. LXI LXI Urana, & Islan. Urana, & Islan. Devant la XXXIV Planche. Devant la XXXIV Planche. Vicenza, Vicenza, aux aux Veue de Ruines en Dalmatie Veue de Ruines en Dalmatie Territoire de Trevigiano, Territoire de Trevigiano, LXII LXII environs de Spalato. environs de Spalato. Devant la XXXV Planche. Devant la XXXV Planche. Le Cadore, Le Cadore, L L Debant la XXXVII Planche. Debant la XXXVII Planche. H H Devant la XXXVII Planche. Devant la XXXVII Planche. Le Bellunese, Le Bellunese, Tara. Tara. Devant la XXXVII Plantcdhe; Devant la XXXVII Plantcdhe; Le Frioul, Le Frioul, Devant la LI Planche. Devant la LI Planche. LIstrie; LIstrie; Table de Cartes Geographiques Table de Cartes Geographiques Doant hAaLXXI Plathe. Doant hAaLXXI Plathe. Ile d Elbe, Ile d Elbe, Qu on peit placer dans ce Volume. Qu on peit placer dans ce Volume. Deyant la I Planche. Deyant la I Planche. LItalie, LItalie, AU RELIEUR. AU RELIEUR. Le Relieur doit prendre garde de placer la Desription à la Le Relieur doit prendre garde de placer la Desription à la teste de POuvrage, & de placer en suite les Villes, &c de suite teste de POuvrage, & de placer en suite les Villes, &c de suite suivant les Nombres, I. II. III. IV. V. VI. VII. VIII. jusques à suivant les Nombres, I. II. III. IV. V. VI. VII. VIII. jusques à LXXVIII. & de placer les Cartes Geographiques devant les Plan¬ LXXVIII. & de placer les Cartes Geographiques devant les Plan¬ ches, commeon Pa dit cie dessus. ches, commeon Pa dit cie dessus. NOUVELLI, NOUVELLI, "
        ],
        [
            "Sun num. Sun num. Sa Fiuer. Sa Fiuer. Sa situa¬ Sa situa¬ tion, ses tion, ses boi nes. boi nes. Soution Soution dus. dus.  N N D U D U ELLE ELLE DESORIPTPOT DESORIPTPOT DE TQUTE DE TQUTE i i A A E E L L DE LITALIE IN GENERAL. DE LITALIE IN GENERAL. lieues, depuis le Port de S. Stefam dans la Mer lieues, depuis le Port de S. Stefam dans la Mer Mediterranee jusqu au de la de Chusa dans le Mediterranee jusqu au de la de Chusa dans le T T DITALIE a eu differens noms DITALIE a eu differens noms Frioul; son etendue dans les autres endroits est Frioul; son etendue dans les autres endroits est Welle fut autrefos appellee Sa Welle fut autrefos appellee Sa fort itreguliere, & pent avoir de tour environ fort itreguliere, & pent avoir de tour environ turnie, du nom de Saturne qui turnie, du nom de Saturne qui 630 lieues. 630 lieues. regna en ce Pais; aussi bien regna en ce Pais; aussi bien LAirV est generalement san & tempere à LAirV est generalement san & tempere à que Ausonie, Oenotrie & Hespe¬ que Ausonie, Oenotrie & Hespe¬ la reserve de IEtat de TEglise, ou il est fort la reserve de IEtat de TEglise, ou il est fort rne, de ceux de trois Princes rne, de ceux de trois Princes grossier & mal- faisant, particulierement aux grossier & mal- faisant, particulierement aux S. qui y menerent des Colonies S. qui y menerent des Colonies Etrangers; le terroir, qui Sy trouve arrose d un Etrangers; le terroir, qui Sy trouve arrose d un il est vrav que le nom d Hesperie lui fut plutot il est vrav que le nom d Hesperie lui fut plutot grand nombre de Rivieres, produit en abon¬ grand nombre de Rivieres, produit en abon¬ donnè, de méme qu à Espagne, parles Grecs donnè, de méme qu à Espagne, parles Grecs dance tout ce qui est necessaire à la vie, sur dance tout ce qui est necessaire à la vie, sur à cause qu’elle est à leur Couchant, & pour à cause qu’elle est à leur Couchant, & pour tout du ble, d excellent vin, des fruits tres de¬ tout du ble, d excellent vin, des fruits tres de¬ les destinguer ils appellerent celle cy Hesperie les destinguer ils appellerent celle cy Hesperie licieur, principalement des Oranges, Citrons, licieur, principalement des Oranges, Citrons, majcure. Quant à son Nom d Italie, Torigine majcure. Quant à son Nom d Italie, Torigine Limons, Olives, Grenades, &c. on y fait Limons, Olives, Grenades, &c. on y fait nen est pas trop certaine, il y en a qui disen nen est pas trop certaine, il y en a qui disen quantitè d huile. Le Rovaume de Naples abon¬ quantitè d huile. Le Rovaume de Naples abon¬ qu elle vient dun certain RoyItalus, & dautres qu elle vient dun certain RoyItalus, & dautres de en Sucre, en Noisetes, en Amandes, en de en Sucre, en Noisetes, en Amandes, en la tirent des Boeuss ou Taureaux, qu elle nour¬ la tirent des Boeuss ou Taureaux, qu elle nour¬ raisins, dun gout delicat, on en envove jus¬ raisins, dun gout delicat, on en envove jus¬ rissoit autrefois en abondance, qui y sont ex rissoit autrefois en abondance, qui y sont ex quen Barbarie; le grand nombre de Meuriers quen Barbarie; le grand nombre de Meuriers tremement gros, & que les Grecs appelent tremement gros, & que les Grecs appelent quil y a est la cause qu’on y fait beaucoup de quil y a est la cause qu’on y fait beaucoup de ranol. ranol. soye. On V rencontre de belles prairies, ou soye. On V rencontre de belles prairies, ou Pour sa Figure, elle est assea particuliere. Pour sa Figure, elle est assea particuliere. paissent des Bufles & plusieurs autres sortes de paissent des Bufles & plusieurs autres sortes de on la compare à la jambe dun Homme, dont on la compare à la jambe dun Homme, dont Bestiaux, quantite de Forets presque toujours Bestiaux, quantite de Forets presque toujours le bout du pie semble pousser la Sicile dans l¬ le bout du pie semble pousser la Sicile dans l¬ vertes, pleines de betes Fauves & de toute sor¬ vertes, pleines de betes Fauves & de toute sor¬ Mer; les doigts du pie s avancent vers le Phar¬ Mer; les doigts du pie s avancent vers le Phar¬ te de gibier. On y trouve dans les Montagnes te de gibier. On y trouve dans les Montagnes de Messine, autour de Reggio & du Cap de Par de Messine, autour de Reggio & du Cap de Par de I Albatre, de tres beau Jaspe, des mines de de I Albatre, de tres beau Jaspe, des mines de tivento, le talon vers Otranto, la plante ver¬ tivento, le talon vers Otranto, la plante ver¬ fer, d’alun, de souffre, dOr & d’Argent, ce fer, d’alun, de souffre, dOr & d’Argent, ce le Mont S. Ange; le gras de la jambe vers An¬ le Mont S. Ange; le gras de la jambe vers An¬ qui a fait dire à plusicurs Auteurs qu’elle est le qui a fait dire à plusicurs Auteurs qu’elle est le cone; le jarret autour de Ravenne; le genouil cone; le jarret autour de Ravenne; le genouil jardin de TEurope. jardin de TEurope. vers Piombino & le Port de Livorne; la han¬ vers Piombino & le Port de Livorne; la han¬ On y remarque parmi ses plus considerable On y remarque parmi ses plus considerable che ou la cuisse vers les Alpes. che ou la cuisse vers les Alpes. Rivieres le Po, qui prend sa source du Monui Rivieres le Po, qui prend sa source du Monui LItalie Savance vers le Sud est comme une LItalie Savance vers le Sud est comme une so dans le Piemont; apres avoir traverse cette so dans le Piemont; apres avoir traverse cette presqu isse en forme de Bote dans la Mer Medi¬ presqu isse en forme de Bote dans la Mer Medi¬ Province, le Marquisat de Monferrat, les Du¬ Province, le Marquisat de Monferrat, les Du¬ terranee, qui en recoit divers noms, suivant terranee, qui en recoit divers noms, suivant chez de Milan, de Mantoue & de Ferrare, & chez de Milan, de Mantoue & de Ferrare, & les contes qu elle baigne, & au milieu de la Zo les contes qu elle baigne, & au milieu de la Zo passe par les Villes, de Turin, Trin, Casal. passe par les Villes, de Turin, Trin, Casal. ne temperee Septentrionale. Elle est bornée ne temperee Septentrionale. Elle est bornée Valence, Plaisance, Cremone & Ferrare, il se Valence, Plaisance, Cremone & Ferrare, il se au Nord par les Alpes, qui la separent des au Nord par les Alpes, qui la separent des jette dans le Golphe de Venise par plusicurs jette dans le Golphe de Venise par plusicurs dependances de la Maison d Autriche en Alle dependances de la Maison d Autriche en Alle embouchures. LAdige sort du Tirol, apres a¬ embouchures. LAdige sort du Tirol, apres a¬ magne & des Suisses, à Occident par les me¬ magne & des Suisses, à Occident par les me¬ voir arrose TEveche & la Ville de Trente, IE¬ voir arrose TEveche & la Ville de Trente, IE¬ mes Monts & la Riviere de Var, qui la distin mes Monts & la Riviere de Var, qui la distin tat de Venise, & passe à Verone & à Rovigo, tat de Venise, & passe à Verone & à Rovigo, guent de la France & de la Savove, au Nord¬ guent de la France & de la Savove, au Nord¬ elle se rend dans le meme Golse. LAdde sort elle se rend dans le meme Golse. LAdde sort est par le Golphe de Venise ou Mer Adriati est par le Golphe de Venise ou Mer Adriati du Comte de Chiavenne, passe par le Lac de du Comte de Chiavenne, passe par le Lac de que; au Sud ouest par la Mer de Toscane & que; au Sud ouest par la Mer de Toscane & Come, par Lodi, & se decharge dans le Po Come, par Lodi, & se decharge dans le Po lonienne, qui sont des parties de la Mer Me lonienne, qui sont des parties de la Mer Me entre Cremone & Plaisance. Le Tesin prend sa entre Cremone & Plaisance. Le Tesin prend sa diterranee. diterranee. source au Mont S. Gothard dans le Comte dU¬ source au Mont S. Gothard dans le Comte dU¬ Elle S etend depuis le 28. Degre 30. min. jus Elle S etend depuis le 28. Degre 30. min. jus ri, passe par le Lac Majeur, par Pavie, ri, passe par le Lac Majeur, par Pavie, & & qu au 42. D. 30. min. de longitude, & depuis qu au 42. D. 30. min. de longitude, & depuis apres se jette dans la méme Riviere, TArne sort apres se jette dans la méme Riviere, TArne sort le 37. D. 36. min. jusqu au 46. D. 25. m. de le 37. D. 36. min. jusqu au 46. D. 25. m. de des Frontieres de Toscane & du Perusin; tra¬ des Frontieres de Toscane & du Perusin; tra¬ lat. ce qui fait d’Occident en Orient environ lat. ce qui fait d’Occident en Orient environ verse les Etats du Grand Duc, & apres avoir verse les Etats du Grand Duc, & apres avoir 240. lieues depuis le Col Major vers les Fron¬ 240. lieues depuis le Col Major vers les Fron¬ baigne les Villes de Florence & de Pise Sem¬ baigne les Villes de Florence & de Pise Sem¬ tieres de Savoye jusqu au Cap.- delle Colonne dan¬ tieres de Savoye jusqu au Cap.- delle Colonne dan¬ bouche dans la Mer de Toscane. Le Tibre a bouche dans la Mer de Toscane. Le Tibre a la Calabre Ulterieure, & du Sud au Nord dans la Calabre Ulterieure, & du Sud au Nord dans sa source au Mont Falterora, pres de Monte- Cor¬ sa source au Mont Falterora, pres de Monte- Cor¬ sa plus grande largeur elle est denviron 100 sa plus grande largeur elle est denviron 100 vajo dans IAppennin entre TEtat de Florence & vajo dans IAppennin entre TEtat de Florence & TOMI I. TOMI I. A A la la  FAr 6 FAr 6 le terroir. le terroir. Ses printi¬ Ses printi¬ pales Rivie¬ pales Rivie¬ res. res. "
        ],
        [
            "Lis Mon¬ Lis Mon¬ tagnes. tagnes. Lacs. Lacs.  Maeurs. Maeurs.  Langue Langue  DESCRIP DESCRIP 2 2 la Romandiole, apres avoir receu le Chiana la Romandiole, apres avoir receu le Chiana la Nera, le Teveron, il passe à Rome & se la Nera, le Teveron, il passe à Rome & se decharge dans la Mer de Toscane par deux decharge dans la Mer de Toscane par deux embouchures; on peut encore remarquer la embouchures; on peut encore remarquer la Doëra ou Dora, la Sessia, FOglio qui se jette Doëra ou Dora, la Sessia, FOglio qui se jette dans le Lac dIsco, le Menzo qui coupe le Lac dans le Lac dIsco, le Menzo qui coupe le Lac de Garda; ces Rivieres viennent des Alpes & de Garda; ces Rivieres viennent des Alpes & Sembouchent presque toutes dans le Pò; il y Sembouchent presque toutes dans le Pò; il y en a qui partent du Mont Apennin & ont l¬ en a qui partent du Mont Apennin & ont l¬ meme embouchure, comme le Tanaro l. meme embouchure, comme le Tanaro l. Trebia, le Taro & le Reno. On y conte aussi Trebia, le Taro & le Reno. On y conte aussi le Gariglian, le Volturne, le Silato. le Gariglian, le Volturne, le Silato. Les principales Montagnes sont 1. les Alpes, Les principales Montagnes sont 1. les Alpes, qui separent IItalie de la France, de IAllema¬ qui separent IItalie de la France, de IAllema¬ gne & de la Suisse; 2. IAppennn, qui coupe gne & de la Suisse; 2. IAppennn, qui coupe toute IItalie en long; 3. le Mont Masso pres de toute IItalie en long; 3. le Mont Masso pres de Suessa; 4. le Mont Barboro entre Baies & Puzzo¬ Suessa; 4. le Mont Barboro entre Baies & Puzzo¬ le; 5. le Mont Vesuve ou Monte di Somma entre le; 5. le Mont Vesuve ou Monte di Somma entre Naples & Nolo, 6. le Mont de S. Ange ou Mont Naples & Nolo, 6. le Mont de S. Ange ou Mont Gargan dans la Pouille. Gargan dans la Pouille. On y conte 15. cu 16. principaux Lacs, On y conte 15. cu 16. principaux Lacs, 1. le Lac de Como autrefois Larus, 2. Isco, 1. le Lac de Como autrefois Larus, 2. Isco, 3. Ligano, 4. Garda dans la Lombardie, 5. le 3. Ligano, 4. Garda dans la Lombardie, 5. le Lac de Trasimene ou di Perugia, fameux par l¬ Lac de Trasimene ou di Perugia, fameux par l¬ defaite des Romains par Hannibal, 6. le Lac defaite des Romains par Hannibal, 6. le Lac Vulsin. 7. celui de Braciano dans la Toscane, Vulsin. 7. celui de Braciano dans la Toscane, 8. le Lac Fuen, 9. le Lac de Fundi; 10. celui 8. le Lac Fuen, 9. le Lac de Fundi; 10. celui d& Albanus, ou Lago di Castelo Gandopho dans la d& Albanus, ou Lago di Castelo Gandopho dans la Campagne de Rome, 11. le Lac de Celao dans Campagne de Rome, 11. le Lac de Celao dans Abrusse Ulterieure, 12. d’ Andore; 13. de Va¬ Abrusse Ulterieure, 12. d’ Andore; 13. de Va¬ tum, 14. de Lesina dans la Capitanate, 15. ce tum, 14. de Lesina dans la Capitanate, 15. ce lui de Bolsena dans le patrimome de S. Pierre. lui de Bolsena dans le patrimome de S. Pierre. Les Habitans sont generalement adroits, po Les Habitans sont generalement adroits, po lis, prudens ingenieux, eloquents, sobres lis, prudens ingenieux, eloquents, sobres beaucoup sensuels, ils aiment à Sentretenir des beaucoup sensuels, ils aiment à Sentretenir des affarres d Etat; ils ont pourtant leurs defauts affarres d Etat; ils ont pourtant leurs defauts comme les autres Nations, ils sont jaloux, fort comme les autres Nations, ils sont jaloux, fort delicats dans les conversations, soupconneux delicats dans les conversations, soupconneux extremement dissimulez, passionnez, & sui extremement dissimulez, passionnez, & sui tout vindicatifs; ce desir de vengeance est si tout vindicatifs; ce desir de vengeance est si hereditaire dans leurs familles, que pour avoir hereditaire dans leurs familles, que pour avoir raison dune injure pretenduè ils font mille la¬ raison dune injure pretenduè ils font mille la¬ chetes, & sacrifient tout à cette passion. Les chetes, & sacrifient tout à cette passion. Les titres pompeux seur plaisent beaucoup; Foisive¬ titres pompeux seur plaisent beaucoup; Foisive¬ tè les rend vicieux & poltrons, ceux qui sa¬ tè les rend vicieux & poltrons, ceux qui sa¬ donnent à Art militaire deviennent grands Ca donnent à Art militaire deviennent grands Ca pitaines, & font voir par leur conduite qu’or pitaines, & font voir par leur conduite qu’or peut encore reconnostre en eux cette ancienne peut encore reconnostre en eux cette ancienne valeur des Romains: il est tres dangereux de les valeur des Romains: il est tres dangereux de les desobliger, ils ne pardonnent presque jamais desobliger, ils ne pardonnent presque jamais & ils font consister leur point d honneur en des & ils font consister leur point d honneur en des chimeres & en des formalitez extravagantes. chimeres & en des formalitez extravagantes. Les femmes y ont beaucoup d’ esprit, elles sont Les femmes y ont beaucoup d’ esprit, elles sont pienfaites, mais les Italiens, qui sont naturelle pienfaites, mais les Italiens, qui sont naturelle ment jaloux aussi bien que les Espagnols, ne leui ment jaloux aussi bien que les Espagnols, ne leui donnent gueres de liberté. Ils recherchent le donnent gueres de liberté. Ils recherchent le Benefices pluntot que les emplois, pour parve¬ Benefices pluntot que les emplois, pour parve¬ nir plus tranquilement aux honneurs convena nir plus tranquilement aux honneurs convena bles à leur inclination. bles à leur inclination. La Langue ITALIFNNE est une production La Langue ITALIFNNE est une production de la Latine, que les Goths, les Huns, les de la Latine, que les Goths, les Huns, les Vandales, les Lombards & quantite dautres Vandales, les Lombards & quantite dautres Nations ont corrompue; chaque contrée a son Nations ont corrompue; chaque contrée a son jargon different; Texpression la plus polie est la jargon different; Texpression la plus polie est la Toscane; les honnêtes gens la recherchent, Toscane; les honnêtes gens la recherchent, mais cette Langue doit être parlee par un Ro mais cette Langue doit être parlee par un Ro main, qui a Taccent tres delicat; les Italien main, qui a Taccent tres delicat; les Italien disent en commun proverbe, Lugia Toscana, in disent en commun proverbe, Lugia Toscana, in  DE DE TION TION boca Romana; cette Langue a de la delicatesse & boca Romana; cette Langue a de la delicatesse & est plus convenable aux semmes qu’aux hom¬ est plus convenable aux semmes qu’aux hom¬ mes. mes. On ne voit point de Pais au Monde, où On ne voit point de Pais au Monde, où es Villes soient si magnifiques & si bien baties es Villes soient si magnifiques & si bien baties On dit communement Rome la sante, Naples la On dit communement Rome la sante, Naples la oble, Florence la belle, Venise la riche, Genes la su¬ oble, Florence la belle, Venise la riche, Genes la su¬ berbe, Milan la grande, Ravenne Pancienne, Padouè berbe, Milan la grande, Ravenne Pancienne, Padouè la docte, Bologne la grasse, Livourne la marchande, la docte, Bologne la grasse, Livourne la marchande, Verone la charmante, Lucques la jolie, Casal la forte Verone la charmante, Lucques la jolie, Casal la forte On y remarque 11. principales Villes qui ont On y remarque 11. principales Villes qui ont Universite, 1. Padoue, 2. Venise, 3. Turin, Universite, 1. Padoue, 2. Venise, 3. Turin, 4. Pavie, 5. Sienne, 6. Bologne, 7. Rome, 4. Pavie, 5. Sienne, 6. Bologne, 7. Rome, S. Ferrare, 9. Macerata, 10. Fermo, I1 Na¬ S. Ferrare, 9. Macerata, 10. Fermo, I1 Na¬ ples. ples. LITALIE a ete gouvernee par divers Rois, LITALIE a ete gouvernee par divers Rois, elle eut ensuite quelques Republiques jusqu à ce elle eut ensuite quelques Republiques jusqu à ce qu’ elle fut soumise à IEmpire Roman, qui Pa qu’ elle fut soumise à IEmpire Roman, qui Pa renduè si considerable. Pour ce qui est des Rois renduè si considerable. Pour ce qui est des Rois de Rome, ils ne possedoient quun petit Pais, de Rome, ils ne possedoient quun petit Pais, les Consuls qui leur succederent ne se rendirent les Consuls qui leur succederent ne se rendirent maitres que peu à peu de leurs voisins. LEm¬ maitres que peu à peu de leurs voisins. LEm¬ pire Romain méme nia ete parfaitement etabli pire Romain méme nia ete parfaitement etabli que sous Auguste, il commenga à dechoir de sa que sous Auguste, il commenga à dechoir de sa grandeur dans le V. Siecle; ce fut alors que les grandeur dans le V. Siecle; ce fut alors que les goths, les Lombards, les Frangois, les Nor¬ goths, les Lombards, les Frangois, les Nor¬ mans, les Sarrazins, les Allemans, les Espag. mans, les Sarrazins, les Allemans, les Espag. nols & plusieurs autres peuples, se vangerent nols & plusieurs autres peuples, se vangerent leur tour & sy établirent en differentes fois. leur tour & sy établirent en differentes fois. LEmpereur Justinien chassa la plúpart de ces LEmpereur Justinien chassa la plúpart de ces Barbares dans le VI. Siecle par le moyen de ses Barbares dans le VI. Siecle par le moyen de ses Capitanes, Bellisaire & Narses, & donna le Capitanes, Bellisaire & Narses, & donna le commencement à TExarchat en Italie en Peta¬ commencement à TExarchat en Italie en Peta¬ blissant dans la Ville de Ravenne. Les Lom¬ blissant dans la Ville de Ravenne. Les Lom¬ pards se rendirent maitres de cette Ville & fon¬ pards se rendirent maitres de cette Ville & fon¬ derent en 508. le Royaume de Lombardie dans derent en 508. le Royaume de Lombardie dans a Gaule Cisalpine; qui dura environ 204. ans, a Gaule Cisalpine; qui dura environ 204. ans, usqu à ce que Charlemagne Teut entierement usqu à ce que Charlemagne Teut entierement detruit en 774. Ce grand Monarque donna detruit en 774. Ce grand Monarque donna des terres tres considerables au S. Siege. Au IX. des terres tres considerables au S. Siege. Au IX. X. & XI. Siecle les Sarrazins firent des courses en X. & XI. Siecle les Sarrazins firent des courses en talie & Setablirent en Sicile, & en 1058. les Nor¬ talie & Setablirent en Sicile, & en 1058. les Nor¬ mans les en chasserent; ensuite les Francois & mans les en chasserent; ensuite les Francois & les Espagnols y ont gouvernè en divers temps: les Espagnols y ont gouvernè en divers temps: naintenant tous les Princes qui ont des terres naintenant tous les Princes qui ont des terres en Italie se conduisent chacun suivant sa politi¬ en Italie se conduisent chacun suivant sa politi¬ que & sa volonte, ils relevent pour la plúpart que & sa volonte, ils relevent pour la plúpart ou du Pape ou de IEmpereur. La Religion ou du Pape ou de IEmpereur. La Religion Catholique y est uniquement professee, à la re¬ Catholique y est uniquement professee, à la re¬ serve de quelques Juifs qu’on y souffre, & serve de quelques Juifs qu’on y souffre, & de quelques Protestans vers les Grisons & les de quelques Protestans vers les Grisons & les Suisses. Suisses. Le partage de cette Region a changè de Le partage de cette Region a changè de temps à autre, suivant que les Etrangers s) temps à autre, suivant que les Etrangers s) sont établis, ou que les naturels se sont agran¬ sont établis, ou que les naturels se sont agran¬ dis par leur Conquêtes ou par leurs Aliances. dis par leur Conquêtes ou par leurs Aliances. Les Gaulois Setant rendus maitres de cette par¬ Les Gaulois Setant rendus maitres de cette par¬ tie de IItalie qui s étend depuis les Alpes & lA¬ tie de IItalie qui s étend depuis les Alpes & lA¬ pennin jusqu à la Riviere dIesi, qui se jette pennin jusqu à la Riviere dIesi, qui se jette lans le Golte de Venise prés d’Ancone, les Ro¬ lans le Golte de Venise prés d’Ancone, les Ro¬ mains lui donnerent le nom de Gaule Italique, mains lui donnerent le nom de Gaule Italique, Citerieure, ou Cisalpne, & ensuite ils y adjoute¬ Citerieure, ou Cisalpne, & ensuite ils y adjoute¬ rent celuy de Circumpadana & Togata; pour mar¬ rent celuy de Circumpadana & Togata; pour mar¬ quer qu’ elle étoit aux environs du Pô, & que quer qu’ elle étoit aux environs du Pô, & que es Habitans y portoient de longues robes à Pi¬ es Habitans y portoient de longues robes à Pi¬ mitation des Romains. Dans Pancienne Italie mitation des Romains. Dans Pancienne Italie on a conté 15. Provinces, & on assure que on a conté 15. Provinces, & on assure que cette division fut faite du temps d Auguste, qui cette division fut faite du temps d Auguste, qui lont lont  Qualiutae Qualiutae de quelque de quelque Villes. Villes. Universi¬ Universi¬ tez. tez. Jouverne¬ Jouverne¬ ment. ment.  Religiom Religiom Divison Divison ancienne. ancienne. "
        ],
        [
            "Division Division moderne. moderne.  TOUTE TOUTE LITALIE. LITALIE. 3 3 sont 1. le Latium, 2. la Campagne, 3. PApulie, sont 1. le Latium, 2. la Campagne, 3. PApulie, 4 la Messapie, 5. la Lucane, 6. le Brutium, 7 le 4 la Messapie, 5. la Lucane, 6. le Brutium, 7 le TALII TALII Samnium, 8. le Picenum, 9. lOmbrie, 10. PEtrurie Samnium, 8. le Picenum, 9. lOmbrie, 10. PEtrurie 11. la Gaule Cisalpne, 12. la Ligurie, 13. le Pai¬ 11. la Gaule Cisalpne, 12. la Ligurie, 13. le Pai¬ EN PARTICULIER. EN PARTICULIER. des Venitiens, 14. Pistre, & la Gaule Transpadane. des Venitiens, 14. Pistre, & la Gaule Transpadane. DI LA SAVOYE FT DU PIEMONT. DI LA SAVOYE FT DU PIEMONT. LEmpereur Adrien ensuite divisa Iltalie en 17 LEmpereur Adrien ensuite divisa Iltalie en 17 Provinces, en y comprenant les Isles, ce qui fut Provinces, en y comprenant les Isles, ce qui fut CFTTE Principaute, qui appartient au Duc CFTTE Principaute, qui appartient au Duc observe du temps de Constantin: il y avoit en¬ observe du temps de Constantin: il y avoit en¬ de Savoye, êtoit autrefois comprise dans la Gau de Savoye, êtoit autrefois comprise dans la Gau core entre ces Provinces les Amonares, qui è core entre ces Provinces les Amonares, qui è le Subalpine, & en suite dans la Lombardie, le Subalpine, & en suite dans la Lombardie, toient les plus fertiles, & les Suburbicares, qui toient les plus fertiles, & les Suburbicares, qui maintenant le Piémomt est borne au Septentrion maintenant le Piémomt est borne au Septentrion se trouvoient voisines de la Ville de Rome. se trouvoient voisines de la Ville de Rome. par le Valais, au Couchant par la Savove & le par le Valais, au Couchant par la Savove & le Sous le regne des Lombards cette Region etoit Sous le regne des Lombards cette Region etoit Dauphine, au Midi par la Republique de Ge¬ Dauphine, au Midi par la Republique de Ge¬ divisee en 18. parties, Ptolomee y a remarqui divisee en 18. parties, Ptolomee y a remarqui nes & le Comtè de Nice, au Levant par le Mi¬ nes & le Comtè de Nice, au Levant par le Mi¬ 45. Peuples differens, & Strabon 8. Regions, 45. Peuples differens, & Strabon 8. Regions, lanois & le Montferrat. Son étendue du Sud au lanois & le Montferrat. Son étendue du Sud au Leander Alberti la divise en 19. contrées. Au¬ Leander Alberti la divise en 19. contrées. Au¬ Nord est de environ 48. lieues depuis Ville- Fran¬ Nord est de environ 48. lieues depuis Ville- Fran¬ jourd huy on peut diviser Italie suivant ses di¬ jourd huy on peut diviser Italie suivant ses di¬ he jusqu aux Alpes, & de 30. du Couchant au he jusqu aux Alpes, & de 30. du Couchant au verses Seigneuries & les differens Souverains qui verses Seigneuries & les differens Souverains qui Levant, depuis en deca de Lauset jusqu aux fron¬ Levant, depuis en deca de Lauset jusqu aux fron¬ possedent de terres, mais pour mieux suivre possedent de terres, mais pour mieux suivre tieres du Montferrat. Cette Province comprend tieres du Montferrat. Cette Province comprend Fordre Geographique, on la divisera en trois par¬ Fordre Geographique, on la divisera en trois par¬ aujourd hui la Principaute de Piemont en parti¬ aujourd hui la Principaute de Piemont en parti¬ ties, comme l’on voit dans la Table suivante. ties, comme l’on voit dans la Table suivante. culier, le Duché d Aoste, les Marquisats dI¬ culier, le Duché d Aoste, les Marquisats dI¬ vree, de Suse, de Seva, Salusses, le Comte vree, de Suse, de Seva, Salusses, le Comte d Ast, la Seigneurie de Verceil, le Canavese d Ast, la Seigneurie de Verceil, le Canavese LItdie ei trois parties. LItdie ei trois parties. avec le quartier de Piemont qui est à la France avec le quartier de Piemont qui est à la France La Cote de Genes. La Cote de Genes. Genes. Ar¬ Genes. Ar¬ ou sont Pignerol, Perouse, Lucerne & Bri¬ ou sont Pignerol, Perouse, Lucerne & Bri¬ Le Marquisat de Mont Le Marquisat de Mont queras, le Duc de Savove possede encore le queras, le Duc de Savove possede encore le ferrat, ferrat, Casal. Er. Casal. Er. Comté de Nice, une partie du Montferrat. Comté de Nice, une partie du Montferrat. Le Duche de Mi¬ Le Duche de Mi¬ Ce Pais est fort considerable par sa fertilité, Ce Pais est fort considerable par sa fertilité, lan, lan, Milan. Ar Milan. Ar La haute La haute par la bonté de son air, & par les richesses de par la bonté de son air, & par les richesses de Le Duché de Par¬ Le Duché de Par¬ ou an¬ ou an¬ ses Habitans. Les fils aínez des Ducs de Sa¬ ses Habitans. Les fils aínez des Ducs de Sa¬ Parme. Parme. me, me, cienne cienne voye portent le titre de Prince de Piemont. voye portent le titre de Prince de Piemont. Le Duche de Mode Le Duche de Mode Lombar Lombar Le Piemont contient environ 50. Comtez, 15. Le Piemont contient environ 50. Comtez, 15. Modene. Modene. ne, ne, die en 9. die en 9. Marquisats, une infinite de Seigneuries & 20. Marquisats, une infinite de Seigneuries & 20. Le Duche de Man¬ Le Duche de Man¬ Abbaies. Le revenu de ce Prince est pour For¬ Abbaies. Le revenu de ce Prince est pour For¬ toue, toue, Mantoue. Mantoue. dinaire de 4. millions de livres: il peut mar dinaire de 4. millions de livres: il peut mar LEtat de Venise, LEtat de Venise, Vense. Vense. cher pres de 100. lieues sur ses terres, depuis cher pres de 100. lieues sur ses terres, depuis LEveche & Principau LEveche & Principau Eviais sur le Lac de Geneve jusqu à Nice sur la Eviais sur le Lac de Geneve jusqu à Nice sur la Trente. Trente. te de Trente. te de Trente. Mer Mediterranee. Mer Mediterranee. La Republique de La Republique de VEUE DE LA VILLE DI VEUE DE LA VILLE DI Lucques. Lucques. Lucques. Lucques. La Mo¬ La Mo¬ Florence. Florence. LEtat de Toscane. LEtat de Toscane. yenne en yenne en TURIN TURIN LEtat Ecclesiasti¬ LEtat Ecclesiasti¬ 4. 4. Rome. Rome. que, que, I. Phanche I. Phanche La Republique de La Republique de S. Marin. S. Marin. S. Marin. S. Marin. La Vlle de Turin est dans une vaste plaine La Vlle de Turin est dans une vaste plaine avant le Pò à la droite, & la Doire à la gau avant le Pò à la droite, & la Doire à la gau (Terre de Labour. (Terre de Labour. che: toutes les avenues en sont riantes: les Ducs che: toutes les avenues en sont riantes: les Ducs Principaute ulter. Principaute ulter. 6 6 de Savoye niont rien oublie pour en farre unt de Savoye niont rien oublie pour en farre unt Principaute citer. Principaute citer. Sur la Sur la Ville accomplie, elle est ornee dun Senat Ville accomplie, elle est ornee dun Senat Ro¬ Ro¬ La Basilicate. La Basilicate. Medi¬ Medi¬ dune Chambre des Contes, d’un Siege dun dune Chambre des Contes, d’un Siege dun yau¬ yau¬ La Calabre citer. La Calabre citer. terra¬ terra¬ Archevéque, dune Universite, & du sejour Archevéque, dune Universite, & du sejour me de me de La Calabre ulter. La Calabre ulter. née. née. de son Souverain. de son Souverain. Na¬ Na¬ Le Palais de son Altesse Royale est tres an¬ Le Palais de son Altesse Royale est tres an¬ LAbrusse citer. LAbrusse citer. ples ples cien & tres magnifique, on y admire une Ga¬ cien & tres magnifique, on y admire une Ga¬ 6. 6. LAbrusse ulter. LAbrusse ulter. en 12 en 12 La La lerie, enrichie de Peintures, de Statues, d Ar¬ lerie, enrichie de Peintures, de Statues, d Ar¬ Sur le Sur le Pro¬ Pro¬ La Capitanate. La Capitanate. basse basse mes, de Manuscrits, & de quantite d’ autres mes, de Manuscrits, & de quantite d’ autres Golfe Golfe vin¬ vin¬ Le Comte de Molisse Le Comte de Molisse en 2. en 2. raretez on y voit la Gencalogie des Ducs de raretez on y voit la Gencalogie des Ducs de La Terre de Bari. La Terre de Bari. de Ve de Ve ces. ces. Savoye, les Signes Celestes bien representez, & Savoye, les Signes Celestes bien representez, & Terre di Otrante. Terre di Otrante. nise. nise. 30000. Volumes dans la Bibliotheque. On voit 30000. Volumes dans la Bibliotheque. On voit Les Les encore dans cette Ville de belles rues, de gran¬ encore dans cette Ville de belles rues, de gran¬ Isles Isles Sicile. Sicile. des places, des maisons bien baties, principa¬ des places, des maisons bien baties, principa¬ Sardaigne. Sardaigne. en 6 en 6 lement dans la nouvelle Ville, des Eglises mag¬ lement dans la nouvelle Ville, des Eglises mag¬ Corse. Corse. prin¬ prin¬ nifiques: dans la Metropole de S. Jean, quion nifiques: dans la Metropole de S. Jean, quion Capo di Logudori. Capo di Logudori. cipa¬ cipa¬ appelle le Dome, reposent plusieurs Reliques, appelle le Dome, reposent plusieurs Reliques, Lipare. Lipare. les les sur tout le Saint Suaire, ou l’on voit empreint sur tout le Saint Suaire, ou l’on voit empreint par¬ par¬ Illes aux environs de Sardaigne. Illes aux environs de Sardaigne. le Visage, & une partie du Corps de JESVS le Visage, & une partie du Corps de JESVS ties. ties. CHRIST: ily a une forte Citadelle flanquee CHRIST: ily a une forte Citadelle flanquee de 5. bons Bastions, sur le modelle de celle de 5. bons Bastions, sur le modelle de celle A 2 A 2 d’ Anvers, d’ Anvers,  Turin au Turin au 44. Deg. 10. 44. Deg. 10. min. de lat. min. de lat. & au 29. & au 29. D. 30. min. D. 30. min. de long de long "
        ],
        [
            "La Cote de La Cote de Genes. Genes.  Genes au Genes au 43. D. 26 43. D. 26 min. de lat. min. de lat. & aiu 21. & aiu 21. D. de long D. de long  DESCRIPTION DESCRIPTION DE DE 5 5 d’ Anvers, un pont sur le Pô, & aux environs d’ Anvers, un pont sur le Pô, & aux environs cette Ville il y a plus de 20000. familles qui cette Ville il y a plus de 20000. familles qui le Paro, le Valentn, & Milefleurs, qui sont trois le Paro, le Valentn, & Milefleurs, qui sont trois travaillent aux etofes & aux bas de soye. Les travaillent aux etofes & aux bas de soye. Les maisons de Plaisance des Ducs de Savoye. maisons de Plaisance des Ducs de Savoye. particuliers entretiennent des Vaisseaux & des particuliers entretiennent des Vaisseaux & des Cette Planche vous donne aussi les Plans de Cette Planche vous donne aussi les Plans de Galeres, suivant leurs moyens: la Republique Galeres, suivant leurs moyens: la Republique la Ville de Verceil, Verrue, Montmelian & la Ville de Verceil, Verrue, Montmelian & en a plusieurs. Ily a deux sortes de Noblesse, en a plusieurs. Ily a deux sortes de Noblesse, Carmagnole. Carmagnole. Ancienne & la Nouvelle: les plus anciennes Ancienne & la Nouvelle: les plus anciennes Familles sont au nombre de 28. dont il yen a 4. Familles sont au nombre de 28. dont il yen a 4. principales, qui sont Grimaldi, Fiesque, Doria principales, qui sont Grimaldi, Fiesque, Doria DESCRIPTION DESCRIPTION & Spinola. Ily a dans ces familles des Seigneurs si & Spinola. Ily a dans ces familles des Seigneurs si riches & si puissans, quon fait difficulte de les riches & si puissans, quon fait difficulte de les DELAREPUBLIQUE DI DELAREPUBLIQUE DI recevoir dans le Gouvernement, de peur quils recevoir dans le Gouvernement, de peur quils ne Sen emparent. Cette Ville est fort ancien¬ ne Sen emparent. Cette Ville est fort ancien¬ GENES. GENES. ne: les Romains la soumirent à leur domina¬ ne: les Romains la soumirent à leur domina¬ La Cote ou la Ririere de GINIS sctend de La Cote ou la Ririere de GINIS sctend de tion: ensuite les Lombards s en rendirent mai¬ tion: ensuite les Lombards s en rendirent mai¬ puis le Var, qui separe la Provence de Italie, puis le Var, qui separe la Provence de Italie, tres, & les Empereurs se Passujettirent pendant tres, & les Empereurs se Passujettirent pendant jusquà la Magre, ce qui fait environ 54. jusquà la Magre, ce qui fait environ 54. quelque temps. On ne trouve pourtant rien de quelque temps. On ne trouve pourtant rien de grandes lieues de France, & qui la borne grandes lieues de France, & qui la borne memorable que depuis lan 1099. Les Fran¬ memorable que depuis lan 1099. Les Fran¬ du Couchant au Levant, comme le Mont du Couchant au Levant, comme le Mont cois en ont eté maitres sept differentes fois, & cois en ont eté maitres sept differentes fois, & ferrat, le Milanois & le Duche de Parme sont ferrat, le Milanois & le Duche de Parme sont se ne crois pas quil y ait d Etat au Monde qui se ne crois pas quil y ait d Etat au Monde qui ses bornes du cote du Nord, & la Mer vers ses bornes du cote du Nord, & la Mer vers ait eu plus de revolutions que cette Ville: on ait eu plus de revolutions que cette Ville: on le Midy. Dans cette grande Cote on consi¬ le Midy. Dans cette grande Cote on consi¬ remarque que depuis Ian 1494. jusqu en 1528. remarque que depuis Ian 1494. jusqu en 1528. dere plusieurs Villes qui sont à divers Souve dere plusieurs Villes qui sont à divers Souve Genes a souffert plus de 12. sortes de Gouver¬ Genes a souffert plus de 12. sortes de Gouver¬ rains, le reste apartient à la Republique de rains, le reste apartient à la Republique de nemens: elle a eu 1. des Comtes, 2. des Con¬ nemens: elle a eu 1. des Comtes, 2. des Con¬ Genes. Ce Pais repond en partie à celui de¬ Genes. Ce Pais repond en partie à celui de¬ suls, 3. de Podestats, 4 des Capitaines, 5. des suls, 3. de Podestats, 4 des Capitaines, 5. des anciens Liguriens, dont les peuples s etendoient anciens Liguriens, dont les peuples s etendoient Gouverneurs, 6. des Lieutenans, 7. des Rec¬ Gouverneurs, 6. des Lieutenans, 7. des Rec¬ jusqu aux Rivieres du Po & de l’Arne, mainte jusqu aux Rivieres du Po & de l’Arne, mainte teurs du Peuple, S. des Abbez du Peuple, 9. teurs du Peuple, S. des Abbez du Peuple, 9. nant on divise ce qui est de cette Republique nant on divise ce qui est de cette Republique des Reformateurs, 10. des Ducs nobles, 11. des des Reformateurs, 10. des Ducs nobles, 11. des en Riviere de Ponant & Riviere de Levant en Riviere de Ponant & Riviere de Levant Ducs populaires, 12. maintenant elle est une Ducs populaires, 12. maintenant elle est une dont la Ville de Genes fait les bornes se trou¬ dont la Ville de Genes fait les bornes se trou¬ Aristocratie, dont le Chef est appellé Doge ou Aristocratie, dont le Chef est appellé Doge ou vant au milieu: la Cote Occidentale est tres¬ vant au milieu: la Cote Occidentale est tres¬ Duc, qui n est en charge que deux ans de suite Duc, qui n est en charge que deux ans de suite fertile en Orangers, Citronniers, Palmiers fertile en Orangers, Citronniers, Palmiers Cette Ville pourtant nia pas laisse de contri¬ Cette Ville pourtant nia pas laisse de contri¬ Cedres & excellens vins. LOrientale ne Pest Cedres & excellens vins. LOrientale ne Pest puer aux Guerres contre les Infideles: elle a con¬ puer aux Guerres contre les Infideles: elle a con¬ pas tant, & le milieu du Pais est apre, plen pas tant, & le milieu du Pais est apre, plen quis sur eux les Royaumes de Corse, de Sardai¬ quis sur eux les Royaumes de Corse, de Sardai¬ de colines & de peu de revenu. de colines & de peu de revenu. gne, & de Chypre, avec les Isles de Metelin & gne, & de Chypre, avec les Isles de Metelin & de Chio, les Villes de Cafa & de Pera: elle a de Chio, les Villes de Cafa & de Pera: elle a LAVILLE DE GENE LAVILLE DE GENE donnè à IEglise trois ou quatre Papes, & pro¬ donnè à IEglise trois ou quatre Papes, & pro¬ duit des grands Hommes, il est vray qu’on ne duit des grands Hommes, il est vray qu’on ne DVGENOA DVGENOA peut gueres conter sur ce peuple, & que ce n’est peut gueres conter sur ce peuple, & que ce n’est pas sans sujet que les Italiens en ont fait ces pro¬ pas sans sujet que les Italiens en ont fait ces pro¬ II. Planche. II. Planche. verbes: Gente senza Fede, Mare senza Pesce, Mon¬ verbes: Gente senza Fede, Mare senza Pesce, Mon¬ La Ville de GENES Gema est Capitale de la La Ville de GENES Gema est Capitale de la te senza Legno, & Donne senza Vergogna, c est à di¬ te senza Legno, & Donne senza Vergogna, c est à di¬ Republique de Genes, sur la Mer Mediterra Republique de Genes, sur la Mer Mediterra re, Peuple sans Foi, Mer sans Posson, Montagne re, Peuple sans Foi, Mer sans Posson, Montagne nee, avec Archevêche, cest la Ville la plus nee, avec Archevêche, cest la Ville la plus ans Bois, & Femmes sans Pudeur. Aujour¬ ans Bois, & Femmes sans Pudeur. Aujour¬ Marchande de IItalie: son Circuit est denvi¬ Marchande de IItalie: son Circuit est denvi¬ d huy cette Ville se conduit par un Doge ou Duc d huy cette Ville se conduit par un Doge ou Duc ron deux lieues, avec de bons remparts, de ron deux lieues, avec de bons remparts, de pendant deux ans, assiste de huit Senateurs, qui pendant deux ans, assiste de huit Senateurs, qui fortes murailles & cinqui portes du conte de terre, fortes murailles & cinqui portes du conte de terre, sont appellez Gouverneurs, de Procureurs & de sont appellez Gouverneurs, de Procureurs & de ou ily a de TArtillerie. Le Port n est plus ou ily a de TArtillerie. Le Port n est plus 400. du grand Conseil, ce quion nomme la Ser¬ 400. du grand Conseil, ce quion nomme la Ser¬ dangereux, depuis qu’on y a fait un beau Mo¬ dangereux, depuis qu’on y a fait un beau Mo¬ gneurie. Elle a éte autrefois celebre par les ar¬ gneurie. Elle a éte autrefois celebre par les ar¬ le, qui s avance dans la Mer: on y voit quan¬ le, qui s avance dans la Mer: on y voit quan¬ mes, & maintenant elle ne fait que languir dans mes, & maintenant elle ne fait que languir dans titè de magnifiques Palais, titè de magnifiques Palais, Toisivete & dans une espece de servitude sous le Toisivete & dans une espece de servitude sous le celuy de Doria celuy de Doria est le plus considerable: il Setend depuis la est le plus considerable: il Setend depuis la nom specieux de liberte; les Rois dEspagne nom specieux de liberte; les Rois dEspagne Mer jusqu au haut de la Montagne, les appar Mer jusqu au haut de la Montagne, les appar ont scû trouver le moven de la rendre ainsi ont scû trouver le moven de la rendre ainsi temens en sont tres reguliers: les meubles fort temens en sont tres reguliers: les meubles fort esclave, & de la sacrifier à leurs interests, en esclave, & de la sacrifier à leurs interests, en riches, tout y paroit dans la magnificence. riches, tout y paroit dans la magnificence. mpruntant d elles de grandes sommes: Philip¬ mpruntant d elles de grandes sommes: Philip¬ On V estime beaucoup encore le Palais de l¬ On V estime beaucoup encore le Palais de l¬ pes II. Pobligea adroitement de luy preter dou¬ pes II. Pobligea adroitement de luy preter dou¬ Seigneurie, où demeure le Doge, la Casa de Seigneurie, où demeure le Doge, la Casa de ce millions quon nia jamais rendu: ces mémes ce millions quon nia jamais rendu: ces mémes Imperial, TArcenal, le Dome, ou IEglise de Imperial, TArcenal, le Dome, ou IEglise de Souverains lont rendue plus esclave par la ven¬ Souverains lont rendue plus esclave par la ven¬ S. Laurent la Metropole, ou l’on voit un plar S. Laurent la Metropole, ou l’on voit un plar te de diverses terres dans les Etats de Milan, de te de diverses terres dans les Etats de Milan, de dune seule Emeraude, Anonciade, S. Ambroi dune seule Emeraude, Anonciade, S. Ambroi Naples & de Sicile, qu ils ont erigees en Mar¬ Naples & de Sicile, qu ils ont erigees en Mar¬ se, ou IEglise des Jesuites, S. Cyr aux Thea¬ se, ou IEglise des Jesuites, S. Cyr aux Thea¬ quisats, Comtez, Duchez & Principautez. Il quisats, Comtez, Duchez & Principautez. Il tins, la rue Neuve na que des Palais & des tins, la rue Neuve na que des Palais & des Va une Academie assez celebre, appellee de Va une Academie assez celebre, appellee de Gli Adormentati. Gli Adormentati. Maisons magnifiques. Les Habitans ont ete Maisons magnifiques. Les Habitans ont ete bons Hommes de Mer, & se sont signalez en bons Hommes de Mer, & se sont signalez en plusieurs occasions, comme Christophle Co¬ plusieurs occasions, comme Christophle Co¬ III. Planche III. Planche lomb. Ils Sadonnent fort au negoce. Les lomb. Ils Sadonnent fort au negoce. Les Gentils-hommes y peuvent negocier en gros Gentils-hommes y peuvent negocier en gros Represente le Polais de VILLANINA, & un Palais Represente le Polais de VILLANINA, & un Palais sans deroger à leur Noblesse, aussi bien que sans deroger à leur Noblesse, aussi bien que ornè de tres belles Statues, au bord de la Mer à ornè de tres belles Statues, au bord de la Mer à dans tout le reste de IItalie: on dit que dans dans tout le reste de IItalie: on dit que dans Genes. Genes. LE¬ LE¬ "
        ],
        [
            "TOUTE TOUTE LERICE PORT. LERICE PORT. IV. Planche. IV. Planche. Ancien bourg de la Ligurie, il est dans la par¬ Ancien bourg de la Ligurie, il est dans la par¬ tie Orientale de IEtat de Génes, sur le Gol¬ tie Orientale de IEtat de Génes, sur le Gol¬ se de Spezza, vis à vis de Porto Venere. Le¬ se de Spezza, vis à vis de Porto Venere. Le¬ rice est renomme par les embarquemens qui rice est renomme par les embarquemens qui sy font. sy font. DESCRIPTLON. DESCRIPTLON. DE LA STIONIURIE de VIRCRIL & DE LA STIONIURIE de VIRCRIL & DUMONTFERRAT. DUMONTFERRAT. Le Montferrat est entre le Piemont au Septen¬ Le Montferrat est entre le Piemont au Septen¬ Le Mont¬ Le Mont¬ ferrat en ge¬ ferrat en ge¬ trion & au Couchant, TEtat de Genes au Midy trion & au Couchant, TEtat de Genes au Midy neral. neral. & le Milanez à POrient, son etenduè du Sud & le Milanez à POrient, son etenduè du Sud au Nord est de environ 24 lieues & du Couchant au Nord est de environ 24 lieues & du Couchant au Levant de 12. c est un pais tres fertile en tou¬ au Levant de 12. c est un pais tres fertile en tou¬ tes choses, il a prés de 200. Villes, Bourgs ou tes choses, il a prés de 200. Villes, Bourgs ou Chateaux avec le Titre de Marquisat & de Du Chateaux avec le Titre de Marquisat & de Du che; les Colines sont fertiles en ble & en vins che; les Colines sont fertiles en ble & en vins excellens, sur tout en muscat; on trouve du excellens, sur tout en muscat; on trouve du cote d’ Alve & d’Acqui quantité de perdrix & cote d’ Alve & d’Acqui quantité de perdrix & de faisans. Ce Pais a eu des Seigneurs particu de faisans. Ce Pais a eu des Seigneurs particu liers, depuis le commencement du X. Siecle. liers, depuis le commencement du X. Siecle. Par le Traite de Quieras ou Quierasque en 1631. Par le Traite de Quieras ou Quierasque en 1631. le Montferrat fut partage entre deux Souverains, le Montferrat fut partage entre deux Souverains, on ceda à Amé Victor Duc de Savove ce qui on ceda à Amé Victor Duc de Savove ce qui est dega le Po & dela le Taner; le reste de cette est dega le Po & dela le Taner; le reste de cette Province est au Duc de Mantoue. Province est au Duc de Mantoue. VEUE DE VEUE DE CASAL dit de SVAS CASAL dit de SVAS V. Planche. V. Planche. CASAL Ou CAZAL de S. Vas est sur le PS, CASAL Ou CAZAL de S. Vas est sur le PS, Cad Eu entre Turin & Valence, Capitale du Montfer¬ Cad Eu entre Turin & Valence, Capitale du Montfer¬ a1 44D5 rat, avec Eyeche suffragant de Milan; c’est a1 44D5 rat, avec Eyeche suffragant de Milan; c’est min. de lat. min. de lat. & au 30. D. une des plus fortes Places dItalie: en 1474. le & au 30. D. une des plus fortes Places dItalie: en 1474. le 20. min. de Pape Sixte IV Terigea en Eyeche, à la priere 20. min. de Pape Sixte IV Terigea en Eyeche, à la priere leng. leng. de Guillaume Paleologue Marquis de Montfer¬ de Guillaume Paleologue Marquis de Montfer¬ rat, qui commenga dy faire son sejour, quil rat, qui commenga dy faire son sejour, quil avoit accoutume de faire auparavant à Occi¬ avoit accoutume de faire auparavant à Occi¬ mian. Son terroir est tres fertile, elle est defen¬ mian. Son terroir est tres fertile, elle est defen¬ due par une forte Citadelle, six Bastions dun due par une forte Citadelle, six Bastions dun conte, avec de grands fossez, de bonnes murail¬ conte, avec de grands fossez, de bonnes murail¬ les, des remparts, plusieurs Bastions & demi¬ les, des remparts, plusieurs Bastions & demi¬ Lunes; & de lautre conte par un Chareau flan Lunes; & de lautre conte par un Chareau flan que de 4. grosses Tours, & dautant de demi que de 4. grosses Tours, & dautant de demi Lunes revetues, qui en epaulent les flancs, avec Lunes revetues, qui en epaulent les flancs, avec un large Fosse, une Contrescarpe & un Corri¬ un large Fosse, une Contrescarpe & un Corri¬ dor. La Ville est assez agreable, & les Eglises dor. La Ville est assez agreable, & les Eglises ysont belles. ysont belles. DESCRIPTION. DESCRIPTION. D U D U MILANEZ. MILANEZ. LE MILANEZ ou Ftat de Milan a le Pie¬ LE MILANEZ ou Ftat de Milan a le Pie¬ L. ina mont & le Montferrat à POccident, le Valais, L. ina mont & le Montferrat à POccident, le Valais, nez en gene nez en gene les Bailliages de Logan, de Locarno & de Men¬ les Bailliages de Logan, de Locarno & de Men¬ ral. ral. drisi, le Comte de Chiavenne & une partie de drisi, le Comte de Chiavenne & une partie de la Valteline au Septentrion; IEtat de Venise la Valteline au Septentrion; IEtat de Venise Ses lornes. les Duchez de Mantoue & de Parme vers Fo¬ Ses lornes. les Duchez de Mantoue & de Parme vers Fo¬ rient; & la Republique de Genes au Midy. Son rient; & la Republique de Genes au Midy. Son TOME I. TOME I.  LITALIE. LITALIE. etenduè du Sud au Nord est d environ 48. licues, etenduè du Sud au Nord est d environ 48. licues, du Couchant au Levant de 35. ce qu’on doit du Couchant au Levant de 35. ce qu’on doit toujours entendre dans sa plus grande longueur toujours entendre dans sa plus grande longueur & largeur. Ce Duche depend du Roy dEspa¬ & largeur. Ce Duche depend du Roy dEspa¬ gne, qui le tient en fief de IEmpereur, de me¬ gne, qui le tient en fief de IEmpereur, de me¬ me que la Ville de Final, ilya un Gouverneur, me que la Ville de Final, ilya un Gouverneur, qui porte le titre de Lieutenant & Capitaine ge¬ qui porte le titre de Lieutenant & Capitaine ge¬ neral du Roy dEspagne en ce Duche, il yagit neral du Roy dEspagne en ce Duche, il yagit avec beaucoup d autorite; on dit commune¬ avec beaucoup d autorite; on dit commune¬ ment que le Roy dEspagne regne en Sicile par ment que le Roy dEspagne regne en Sicile par la douceur, dans le Royaume de Naples par la la douceur, dans le Royaume de Naples par la subtilité, & dans le Milanez par Pautorite: de subtilité, & dans le Milanez par Pautorite: de ces trois Gouvernemens on dit encore que ce¬ ces trois Gouvernemens on dit encore que ce¬ lui de Sicile ronge, celui de Naples mange, & lui de Sicile ronge, celui de Naples mange, & celui de Milan devore: c est un des plus beaux celui de Milan devore: c est un des plus beaux Duchez de IEurope. Sa Majeste Catholique en Duchez de IEurope. Sa Majeste Catholique en tire tous les ans 3000000. de livres pour For¬ tire tous les ans 3000000. de livres pour For¬ dinaire, outre un million que le Pais est obli¬ dinaire, outre un million que le Pais est obli¬ ge de lui payer quand on est en temps de guer¬ ge de lui payer quand on est en temps de guer¬ re, & sans conter l’appointement du Gouver¬ re, & sans conter l’appointement du Gouver¬ neur & ce quil en tire, qui ne revient à gue¬ neur & ce quil en tire, qui ne revient à gue¬ re moins. On voit dans cette Province quan¬ re moins. On voit dans cette Province quan¬ tite de Lacs & de Rivieres, de belles Campa¬ tite de Lacs & de Rivieres, de belles Campa¬ gnes, qui produisent du ble en abondance gnes, qui produisent du ble en abondance Texcellens vins, & toutes sortes de fruits & Texcellens vins, & toutes sortes de fruits & beaucoup de ris, Cremone donne en abondan¬ beaucoup de ris, Cremone donne en abondan¬ ce du ble, du vin, du miel, du lin & des fruits; ce du ble, du vin, du miel, du lin & des fruits; aux environs de Lody on trouve de belles prai¬ aux environs de Lody on trouve de belles prai¬ ries, quantite de betail, sur tout de grands ries, quantite de betail, sur tout de grands Boeufs, & generalement toutes sortes de grains Boeufs, & generalement toutes sortes de grains & de fruits, le terroir de Pavie est commune¬ & de fruits, le terroir de Pavie est commune¬ ment appellé le jardin de Milan; il y a aussi ment appellé le jardin de Milan; il y a aussi beaucoup de gibier, de volaille & de poisson: beaucoup de gibier, de volaille & de poisson: Come abonde en toutes choses, particuliere¬ Come abonde en toutes choses, particuliere¬ ment en plusieurs sortes de marchandises, qui ment en plusieurs sortes de marchandises, qui V viennent de diverses Provinces: Lodi est V viennent de diverses Provinces: Lodi est celebre par la quantite de ses fromages tres ex¬ celebre par la quantite de ses fromages tres ex¬ cellents. On dit en Proverbe dans ce Pais, que cellents. On dit en Proverbe dans ce Pais, que les Milanoises sont fort honnêtes, celles de Lodi les Milanoises sont fort honnêtes, celles de Lodi superstitieuses, celles de Pavie avares, & celles superstitieuses, celles de Pavie avares, & celles de Cremone magnifiques. Les Romains aprés de Cremone magnifiques. Les Romains aprés avoir vaincu les Gaulois possederent long. temps avoir vaincu les Gaulois possederent long. temps ce Pais, & divers Empereurs ont choisi Milan ce Pais, & divers Empereurs ont choisi Milan pour leur sejour ordinaire: cette Province a éte pour leur sejour ordinaire: cette Province a éte ouvent exposee aux courses des Goths, des ouvent exposee aux courses des Goths, des Huns & de plusieurs autres Barbares; elle fut Huns & de plusieurs autres Barbares; elle fut soumise aux Lombards jusqu au temps de Char¬ soumise aux Lombards jusqu au temps de Char¬ emagne, qui abolit le Regne des Rois de Lom¬ emagne, qui abolit le Regne des Rois de Lom¬ bardie. Ensuite cette contree eut divers Sei¬ bardie. Ensuite cette contree eut divers Sei¬ gneurs, & des Ducs; dont les principaux fu¬ gneurs, & des Ducs; dont les principaux fu¬ rent les Vice- Comtes, & ensuite les Sforce. rent les Vice- Comtes, & ensuite les Sforce. Les Rois de France ont pretendu devoir suc¬ Les Rois de France ont pretendu devoir suc¬ ceder aux premiers par le Mariage de Valen¬ ceder aux premiers par le Mariage de Valen¬ tine, fille de Jean Galeas Vice- Comte premier tine, fille de Jean Galeas Vice- Comte premier Duc de Milan & femme de Louis de France Duc de Milan & femme de Louis de France Duc d’ Orleans, & second fils du Roy Charles Duc d’ Orleans, & second fils du Roy Charles V. ce qui a cause une infinite de guerres; Char¬ V. ce qui a cause une infinite de guerres; Char¬ les V. Empereur pour les finir entierement a¬ les V. Empereur pour les finir entierement a¬ prés la mort de Frangois Sforce dernier Duc de prés la mort de Frangois Sforce dernier Duc de Milan en 1535. entretint long temps le Roy Milan en 1535. entretint long temps le Roy Frangois I. dans Pesperance d investir un de ses Frangois I. dans Pesperance d investir un de ses ils de ce Duche; mais nonobstant cette pro¬ ils de ce Duche; mais nonobstant cette pro¬ nesse faite aux Electeurs de IEmpire, il en fit nesse faite aux Electeurs de IEmpire, il en fit investiture en faveur de Philippe II. son propre investiture en faveur de Philippe II. son propre fils. Le desir de posseder ce beau Pais a fait for¬ fils. Le desir de posseder ce beau Pais a fait for¬ mer quantité de Sieges & donner plusieurs ba¬ mer quantité de Sieges & donner plusieurs ba¬ tailles; on en remarque 8. principales. 1. La tailles; on en remarque 8. principales. 1. La bataille de Caravas ou di Agneides ou de Rvalta ga¬ bataille de Caravas ou di Agneides ou de Rvalta ga¬ B B gnee gnee  Son eten¬ Son eten¬ due. due. Gouverne¬ Gouverne¬ ment. ment. Tarrtir. Tarrtir.  Fistore. Fistore. "
        ],
        [
            "Diuei ci¬ Diuei ci¬ curiositez. curiositez.  DESCRIP DESCRIP 6 6 gnee par les Frangois en 1509. 2. Celle de gnee par les Frangois en 1509. 2. Celle de Novare en. 1512. 3. Celle de Marignan en 1515. Novare en. 1512. 3. Celle de Marignan en 1515. 4. Celle de la Bicoque en 1521. 5. Celle de Pa¬ 4. Celle de la Bicoque en 1521. 5. Celle de Pa¬ vie en 1524. 6. Celle de Ladriano en 1528 vie en 1524. 6. Celle de Ladriano en 1528 7. Celle de Tesin en 1636. & celle de Cremon¬ 7. Celle de Tesin en 1636. & celle de Cremon¬ en 1648. sans parler de ce qui s est fait en 1701. en 1648. sans parler de ce qui s est fait en 1701. 1702. & 1703. &c. On remarque aussi que l¬ 1702. & 1703. &c. On remarque aussi que l¬ Capitale de ce Duché a ete assiegee 40. fois, & Capitale de ce Duché a ete assiegee 40. fois, & prise 22. fois. prise 22. fois. MEDIOLANUM MEDIOLANUM Q U Q U MILANO. MILANO. VI. Planche. VI. Planche. Milan au Milan au La Ville de MILAN est situee dans une bel¬ La Ville de MILAN est situee dans une bel¬ 49. D. 33. 49. D. 33. m de la, & le Campagne, environnee de Rivieres & de Ca¬ m de la, & le Campagne, environnee de Rivieres & de Ca¬ a131. D. de naux, entre les deux Rivieres de l’Adde & du a131. D. de naux, entre les deux Rivieres de l’Adde & du long long Tesin, d’ou l’on a tire deux Canaux, ce qui Tesin, d’ou l’on a tire deux Canaux, ce qui la rend tres marchande; elle est tres bien for la rend tres marchande; elle est tres bien for tifiee, defenduè dun Chateau ou Citadelle, a¬ tifiee, defenduè dun Chateau ou Citadelle, a¬ vec un Archeveche & un Senat compose dur vec un Archeveche & un Senat compose dur President & de 12. Senateurs, dont il y a ordi¬ President & de 12. Senateurs, dont il y a ordi¬ nairement trois Espagnols Originaires. Cette nairement trois Espagnols Originaires. Cette Ville fut bâtie par les Gaulois, qui sous Bello Ville fut bâtie par les Gaulois, qui sous Bello vese s etablirent en Italie environ lan 170. de vese s etablirent en Italie environ lan 170. de Diverse. Diverse. Rome; elle a été souvent ruinee par les Barba Rome; elle a été souvent ruinee par les Barba revolutions revolutions de cette Ville de cette Ville res. Bellisaire prit cette Ville aux Ostrogots res. Bellisaire prit cette Ville aux Ostrogots à la priere de Dacius qui en étoit Archevéque, à la priere de Dacius qui en étoit Archevéque, Vitiges Roy des mémes Ostrogots la reprit en Vitiges Roy des mémes Ostrogots la reprit en 539. Ce fut alors que 300000. personnes y 539. Ce fut alors que 300000. personnes y perirent par le fer ou par la faim; aprés le Re¬ perirent par le fer ou par la faim; aprés le Re¬ gne. de Charlemagne elle devint avec le Pais gne. de Charlemagne elle devint avec le Pais une portion de IEmpire, & se rendit si rich¬ une portion de IEmpire, & se rendit si rich¬ & si puissante, qu’ elle traita les autres Villes avec & si puissante, qu’ elle traita les autres Villes avec mepris: Torgueil des Habitans obligea IEmpe¬ mepris: Torgueil des Habitans obligea IEmpe¬ reur Frederic I. de leur faire la guerre, & de reur Frederic I. de leur faire la guerre, & de leur imposer divers tributs, apres les avoir de leur imposer divers tributs, apres les avoir de faits en 1160. dans un autre voyage quil fit en faits en 1160. dans un autre voyage quil fit en Italie il prit cette Ville & la ruina presque entie Italie il prit cette Ville & la ruina presque entie rement. Les Habitans qui en echaperent firent rement. Les Habitans qui en echaperent firent rebatir leur Ville en 1171. sous la protection rebatir leur Ville en 1171. sous la protection d Alexandre III. Souverain Pontise, & avec le d Alexandre III. Souverain Pontise, & avec le secours de leurs Voisins. Elle eut ensuite divers secours de leurs Voisins. Elle eut ensuite divers Seigneurs, ausquels succederent les Ducs. Seigneurs, ausquels succederent les Ducs. Les Eglises y sont belles & magnifiques, les Les Eglises y sont belles & magnifiques, les Places y sont remarquables, & les Palais super¬ Places y sont remarquables, & les Palais super¬ bes, sur tout ceux des Borromees, des Viscom¬ bes, sur tout ceux des Borromees, des Viscom¬ ti, des Sforces, des Trivulces, & des Marini ti, des Sforces, des Trivulces, & des Marini On y conte 22. Portes, 230. Eglises, 96. Par On y conte 22. Portes, 230. Eglises, 96. Par roisses, 40. Convens de Religieux, 50. de Re roisses, 40. Convens de Religieux, 50. de Re ligieuses, 100. Confreries 10. Hopitaur, qui ligieuses, 100. Confreries 10. Hopitaur, qui entretiennent 9000. necessiteux ou malades aus entretiennent 9000. necessiteux ou malades aus depens du public; dans le seul grand Höpita depens du public; dans le seul grand Höpita il y en a 4000. Le circuit de la Ville est d’en¬ il y en a 4000. Le circuit de la Ville est d’en¬ viron trois lieues. On y conte 300000. Habi viron trois lieues. On y conte 300000. Habi tans; les Artisans y sont distinguez par quar tans; les Artisans y sont distinguez par quar tiers & par rues, & font tres bien tout ce quils tiers & par rues, & font tres bien tout ce quils entreprennent, comme les Canons, les Gar entreprennent, comme les Canons, les Gar des d epee, les Passemens, la Broderie, & ror des d epee, les Passemens, la Broderie, & ror travaille. Les boutiques des ouvriers en Crysta travaille. Les boutiques des ouvriers en Crysta sont dignes de la curiosite des Etrangers, ol sont dignes de la curiosite des Etrangers, ol Ion voit mille jolies choses, aussi bienque dan Ion voit mille jolies choses, aussi bienque dan celle des Brodeurs en or & en argent. La Bi celle des Brodeurs en or & en argent. La Bi bliotheque Ambrosienne est une des plus remar bliotheque Ambrosienne est une des plus remar quables de toute IItalie, arec une superbe Ga quables de toute IItalie, arec une superbe Ga  TION TION D E D E erie de Peintures, ou lon voit des Originau erie de Peintures, ou lon voit des Originau des plus grands Peintres; la Bibliotheque des des plus grands Peintres; la Bibliotheque des Dominicains est encore fort considerable, aussi Dominicains est encore fort considerable, aussi bien que la Galerie du Chanoine Sertali. II faut bien que la Galerie du Chanoine Sertali. II faut avouer qu’on ne voit point de Chateau plus for¬ avouer qu’on ne voit point de Chateau plus for¬ Chateau de Chateau de & plus beau que celui de Milan; on voit une Milan & plus beau que celui de Milan; on voit une Milan grande Place au devant de cette Forteresse, ou grande Place au devant de cette Forteresse, ou presque tout le beau monde va se promener presque tout le beau monde va se promener aussi bien que dans la rue du Cours. La Con¬ aussi bien que dans la rue du Cours. La Con¬ trescarpe, qui se presente la premiere, est fort trescarpe, qui se presente la premiere, est fort haute & tres bien revétue, avec un large Cor haute & tres bien revétue, avec un large Cor ridor ou chemin couvert du cote de la Ville, ridor ou chemin couvert du cote de la Ville, des fossez pleins d’ eau courante à cause de trois des fossez pleins d’ eau courante à cause de trois Rivieres qui y passent, six Bastions Rovaux Rivieres qui y passent, six Bastions Rovaux revétus de brique, & la principale Porte defen revétus de brique, & la principale Porte defen due par deux Tours à Iantique de grandes pier¬ due par deux Tours à Iantique de grandes pier¬ res de taille à pointe de diamant. On trouve res de taille à pointe de diamant. On trouve apres une seconde enceinte dune muraille de apres une seconde enceinte dune muraille de prique fort epaisse, fort elevee avec quelques prique fort epaisse, fort elevee avec quelques Tours antiques & un fosse, ayant tout au tour Tours antiques & un fosse, ayant tout au tour une grande Galerie couverte & soutenue de pil¬ une grande Galerie couverte & soutenue de pil¬ liers de brique, ou sont les Canons de 3. en 3. liers de brique, ou sont les Canons de 3. en 3. pas, au nombre de 200. pieces; il y a quel¬ pas, au nombre de 200. pieces; il y a quel¬ ques Cavaliers elevez qui commandent la Cam¬ ques Cavaliers elevez qui commandent la Cam¬ pagne & au dessous on rencontre le logement pagne & au dessous on rencontre le logement les Soldats. Ensuite on vient au Palais des an¬ les Soldats. Ensuite on vient au Palais des an¬ tiens Ducs de Milan, bâti de brique & fort tiens Ducs de Milan, bâti de brique & fort magnifique, il sert comme de Donjon; on v magnifique, il sert comme de Donjon; on v voit dans une grande Sale plusieurs sortes d ar¬ voit dans une grande Sale plusieurs sortes d ar¬ mes tres curieuses, de grand prix, & dequoy mes tres curieuses, de grand prix, & dequoy armer dix ou douze mille Hommes; dans la armer dix ou douze mille Hommes; dans la grande Place on en peut ranger en bataille cinc grande Place on en peut ranger en bataille cinc pu six mille; il ya des Moulins à moudre, sans pu six mille; il ya des Moulins à moudre, sans qu’on leur puisse ôter Peau, dont la source est qu’on leur puisse ôter Peau, dont la source est lans le Chateau méme. La Garnison est com¬ lans le Chateau méme. La Garnison est com¬ posee d Espagnols naturels, qui ny donnent posee d Espagnols naturels, qui ny donnent entree à personne, que par la permission du¬ entree à personne, que par la permission du¬ Gouverneur, laquelle ne S accorde que rare Gouverneur, laquelle ne S accorde que rare ment. IIy a toutes sortes d’ Ouvriers qui y ment. IIy a toutes sortes d’ Ouvriers qui y travaillent, cette Forteresse a demi lieuè de travaillent, cette Forteresse a demi lieuè de tuut. tuut. LEGLISE DES AMBROISE, LEGLISE DES AMBROISE, qu’on appelle qu’on appelle IEDOME AMILAN IEDOME AMILAN VII. VIII. & IX. Planche. VII. VIII. & IX. Planche. Mais ce qui passe toutes les merveilles que lon Ls funde¬ Mais ce qui passe toutes les merveilles que lon Ls funde¬ mens en fu¬ mens en fu¬ voit dans cette Ville, c est la Metropolitaine de voit dans cette Ville, c est la Metropolitaine de rent jettez le rent jettez le S. Ambroise, qu’on appelle le Dome, toute re S. Ambroise, qu’on appelle le Dome, toute re Juin Juin 13 13 go go vetue de marbre blanc au dedans & au dehors vetue de marbre blanc au dedans & au dehors avec 600. Statues de méme tout au tour, dont avec 600. Statues de méme tout au tour, dont chacune a coute plus de mille ecus; & 160. Co¬ chacune a coute plus de mille ecus; & 160. Co¬ lonnes dune telle grosseur, qu à peine trois lonnes dune telle grosseur, qu à peine trois hommes en peuvent embrasser une, on les esti¬ hommes en peuvent embrasser une, on les esti¬ me chacune plus de dix mille ecus: parmi les me chacune plus de dix mille ecus: parmi les Statues on y admire celle d’ Adam & de S. Bar Statues on y admire celle d’ Adam & de S. Bar thelemi ecorche. La voute est d une hauteur pro¬ thelemi ecorche. La voute est d une hauteur pro¬ digieuse, sur tout au milieu de TEglise, S. Pier¬ digieuse, sur tout au milieu de TEglise, S. Pier¬ re de Rome, Sainte Sophie de Constantinople re de Rome, Sainte Sophie de Constantinople ne le surpassent de guere: Cette Basilique est ne le surpassent de guere: Cette Basilique est encore enrichie d une infinite de Reliques, entre encore enrichie d une infinite de Reliques, entre autres du corps de Saint Charles de Borromee, autres du corps de Saint Charles de Borromee, de celui de Sant Ambroise, de ceux de S. Ger¬ de celui de Sant Ambroise, de ceux de S. Ger¬ vais & de S. Protais, on V considere beaucoup vais & de S. Protais, on V considere beaucoup la Chapelle ou S. Augustin fut baptise, les Tom¬ la Chapelle ou S. Augustin fut baptise, les Tom¬ beaur beaur "
        ],
        [
            "Come Ev. Come Ev.  Pauie Eu¬ Pauie Eu¬  T. ( T. ( U TE U TE beaur de IEmpereur Louis & de Pepin Roy beaur de IEmpereur Louis & de Pepin Roy d Italie, tous deux fils de Charlemagne, le grand d Italie, tous deux fils de Charlemagne, le grand Autel avec ses riches Croix de la valeur de 200000. Autel avec ses riches Croix de la valeur de 200000. ecus, on dit quil ya 14000. Figures de Mar¬ ecus, on dit quil ya 14000. Figures de Mar¬ bre au naturel. Le Pave de cette Eglise est bre au naturel. Le Pave de cette Eglise est plus beau & plus solide que celui de S. Pierre plus beau & plus solide que celui de S. Pierre à Rome. à Rome. TICINUM vulgo PAVIA. TICINUM vulgo PAVIA. X. Planche. X. Planche. La Ville de PAVII est sur le Tesin, Capitale La Ville de PAVII est sur le Tesin, Capitale du Pais de Pavese dans le Milanez, avec Uni¬ du Pais de Pavese dans le Milanez, avec Uni¬ versite, & Eveche, qui depend immediatement versite, & Eveche, qui depend immediatement du S. Siege; situee dans une Campagne fertile du S. Siege; situee dans une Campagne fertile sur le bord d une Riviere qui lui fournit tout ce sur le bord d une Riviere qui lui fournit tout ce qui est necessaire aux Habitans. La nature & qui est necessaire aux Habitans. La nature & Art Ta rendent une des plus fortes Places de Art Ta rendent une des plus fortes Places de Europe; on croit quelle a este fondee par les Europe; on croit quelle a este fondee par les Gaulois quelque tems apres Milan: ensuite elle Gaulois quelque tems apres Milan: ensuite elle fut soumise aux Romains, depuis saccagee par fut soumise aux Romains, depuis saccagee par Attila dans le V. Siëcle, & ruinee par Odoacre, Attila dans le V. Siëcle, & ruinee par Odoacre, qui yassiegea Oreste: Les Lombards s en rendi qui yassiegea Oreste: Les Lombards s en rendi rent maitres sous Alboin leur Roy, qui la prit rent maitres sous Alboin leur Roy, qui la prit apres un tres long Siege, & la firent Capitale apres un tres long Siege, & la firent Capitale de leur Etat en 773. Charlemagne la prit & de leur Etat en 773. Charlemagne la prit & y fit prisonnier Didier le dernier Roy des Lom¬ y fit prisonnier Didier le dernier Roy des Lom¬ bards: elle fut apres soumise aux Rois d Italie bards: elle fut apres soumise aux Rois d Italie jusqu à ce que IEmpereur Othon I. Sen saisit en jusqu à ce que IEmpereur Othon I. Sen saisit en 951. il donna la chasse à Berenger & à son fils, 951. il donna la chasse à Berenger & à son fils, en 1004. elle fut presque toute brulee par une en 1004. elle fut presque toute brulee par une incendie: en 1059. ses Habitans firent une cruel¬ incendie: en 1059. ses Habitans firent une cruel¬ le guerre à ceux de Milan. Depuis ce temps el¬ le guerre à ceux de Milan. Depuis ce temps el¬ le a éte soumise à divers Tyrans, jusqu à ce que le a éte soumise à divers Tyrans, jusqu à ce que les Vicomtes de Milan la joignirent à leur Etat les Vicomtes de Milan la joignirent à leur Etat Le Roy Frangois I. ayant pris Milan assiegea Le Roy Frangois I. ayant pris Milan assiegea Pavie & il y fut fait prisonnier en 1525. Odet Pavie & il y fut fait prisonnier en 1525. Odet de Lautrec la reprit pour les Frangois en 1527. de Lautrec la reprit pour les Frangois en 1527. elle fut encore prise & reprise les annees suivan¬ elle fut encore prise & reprise les annees suivan¬ tes, jusqu à ce qu elle est demeuree aux Espa¬ tes, jusqu à ce qu elle est demeuree aux Espa¬ gnols. LUniversite y fut fondee par Charle¬ gnols. LUniversite y fut fondee par Charle¬ magne en 791. & retablie par Empereur Char¬ magne en 791. & retablie par Empereur Char¬ les IV en 1361. On y voit aussi les Colleges les IV en 1361. On y voit aussi les Colleges du Pape, de Borromée, des Grifons, des Ma¬ du Pape, de Borromée, des Grifons, des Ma¬ riens, des Jesuites, avec un grand nombre riens, des Jesuites, avec un grand nombre Eglises magnifiques; celle des Augustins est Eglises magnifiques; celle des Augustins est depositare du corps de S. Augustin. depositare du corps de S. Augustin. XI. Planche. XI. Planche. Plan de la Ville & des environs de Pavie, Plan de la Ville & des environs de Pavie, telle qu elle etoit lors que Frangois premier Roy telle qu elle etoit lors que Frangois premier Roy de France Fassiegea en 1525. ily fut battu, de France Fassiegea en 1525. ily fut battu, & fait prisonnier. Le Bagage & le Canon y & fait prisonnier. Le Bagage & le Canon y demeurerent, & plus de huit mille Frangois demeurerent, & plus de huit mille Frangois furent tuez sur la place. furent tuez sur la place. OMO OMO XII. Planche. XII. Planche. CONE ou COMO est sur le bord dun Lac CONE ou COMO est sur le bord dun Lac de méme nom, à huit lieues de Milan vers le de méme nom, à huit lieues de Milan vers le Nord est avec Eyéche suffragant de Milan. Ju¬ Nord est avec Eyéche suffragant de Milan. Ju¬ stin rapporte qu elle fut bâtie par les Gaulois, stin rapporte qu elle fut bâtie par les Gaulois, lors quils entrerent en Italie sous la conduite de lors quils entrerent en Italie sous la conduite de Brennus en 1123. L’Archevéque de Milan Brennus en 1123. L’Archevéque de Milan appelle Anselmo di Posterula prit cette Ville & appelle Anselmo di Posterula prit cette Ville & fit de grands changemens. Elle souffrit beau fit de grands changemens. Elle souffrit beau  LITALIE. LITALIE. 7 7 coup au commencement du XVI. Siecle, pen¬ coup au commencement du XVI. Siecle, pen¬ dant les Guerres d Italie: Charles V. la prit en dant les Guerres d Italie: Charles V. la prit en 1520. & ses Troupes y firent de grands desor¬ 1520. & ses Troupes y firent de grands desor¬ dres, parce que les Habitans y avoient receu dres, parce que les Habitans y avoient receu es Frangois; le Lac de Come ou Larius Lacus es Frangois; le Lac de Come ou Larius Lacus a environ 34 lieues de tour, & il est entoure a environ 34 lieues de tour, & il est entoure de plusieurs Bourgs; la Riviere d Adde le tra¬ de plusieurs Bourgs; la Riviere d Adde le tra¬ verse du Nord est au Sud ouest, vers Pendroit verse du Nord est au Sud ouest, vers Pendroit ou elle y entre on a bâti le Fort de Fuentes. ou elle y entre on a bâti le Fort de Fuentes. ette Ville est riche & bien peuplee; elle a ette Ville est riche & bien peuplee; elle a produit quantite de grands Hommes, comme produit quantite de grands Hommes, comme Pline le jeune, Paul Jove, &c. Pline le jeune, Paul Jove, &c. OVARA OVARA XIII. Planche. XIII. Planche. La Ville de NOVARE, Capitale du Nova¬ La Ville de NOVARE, Capitale du Nova¬ rois dans le Milanez, est sur une eminen¬ rois dans le Milanez, est sur une eminen¬ ce & bien fortifiee, avec Eyeche suffragant de ce & bien fortifiee, avec Eyeche suffragant de Milan; c est le lieu de la naissance de Pierre Milan; c est le lieu de la naissance de Pierre Lombard Evéque de Paris, qu’on appelle ordi¬ Lombard Evéque de Paris, qu’on appelle ordi¬ nairement le Maitre des Sentences. Cette Ville nairement le Maitre des Sentences. Cette Ville ete souvent le Theatre de la Guerre. les ete souvent le Theatre de la Guerre. les Frangois y prirent en 1500. Ludovic Sforce. Frangois y prirent en 1500. Ludovic Sforce. En 1513. les Frangois lassiegerent, ou ils fu¬ En 1513. les Frangois lassiegerent, ou ils fu¬ ent defaits par les Suisses qui les attaquerent de ent defaits par les Suisses qui les attaquerent de nuit: en 1515. ils en furent chassez par les nuit: en 1515. ils en furent chassez par les Frangois. En 1522. ils la prirent encore sur Frangois. En 1522. ils la prirent encore sur Philippe Torniel, homme barbare & redouté Philippe Torniel, homme barbare & redouté par ses cruautes, ils le firent pendre; elle est par ses cruautes, ils le firent pendre; elle est 7. ou 8. lieues de Milan vers le Couchant. 7. ou 8. lieues de Milan vers le Couchant. FORT DE FUENTES, FORT DE FUENTES, Forteresse du Duche de Milan, surle Forteresse du Duche de Milan, surle Bord du Lac de Como. Bord du Lac de Como. L 0 L 0 D 1 D 1 XIV. Planche XIV. Planche LODY Laus Pompei, est sur IAdde entre Mi¬ LODY Laus Pompei, est sur IAdde entre Mi¬ lan & Cremone, à 7. lieues de la premiere de lan & Cremone, à 7. lieues de la premiere de ces deux Villes vers le Sud est, avec Evéche ces deux Villes vers le Sud est, avec Evéche suffragant de Milan; elle est Capitale du petit suffragant de Milan; elle est Capitale du petit Pais de Lodesan, dans un terroir extrémement Pais de Lodesan, dans un terroir extrémement fertile pour les paturages: Tancienne Ville, qui fertile pour les paturages: Tancienne Ville, qui tire son nom de la Colonie de Pompee, a eté tire son nom de la Colonie de Pompee, a eté ruinee, ce qu’on appelle aujour d huy Lodi vecho. ruinee, ce qu’on appelle aujour d huy Lodi vecho. Les Gaulois sont encore Fondateurs de cette Les Gaulois sont encore Fondateurs de cette Ville; les Milanois la ruinerent, TEmpereur Ville; les Milanois la ruinerent, TEmpereur Frederic I. la fit rebâtir sur l’Adde en 1158. on Frederic I. la fit rebâtir sur l’Adde en 1158. on Vtransporta les Reliques de S. Basien, qui en Vtransporta les Reliques de S. Basien, qui en avoit ete Eyeque du temps de S. Ambroise. avoit ete Eyeque du temps de S. Ambroise. DESCRIPTION. DESCRIPTION. D U D U CREMONOIS. CREMONOIS. Province du Duche de Milan, en Italie, elle Province du Duche de Milan, en Italie, elle est entre le Po, FOglio & IAdda, ayant pour est entre le Po, FOglio & IAdda, ayant pour bornes au couchant le Lodesan, & le Cremasc: bornes au couchant le Lodesan, & le Cremasc: au nort le Mantuan; & le Duche de Parme au au nort le Mantuan; & le Duche de Parme au didi; outre Cremone Capitale du Pais, on y didi; outre Cremone Capitale du Pais, on y voit Casal Maggiore, & Picighitone connu voit Casal Maggiore, & Picighitone connu par la prison de Frangois I. Roy de France. par la prison de Frangois I. Roy de France. B 2 B 2 CRE¬ CRE¬  Novare. Novare. Συ. Συ.  Ladi. Er. Ladi. Er. "
        ],
        [
            "Tortone. Tortone. Eo Eo  Cremoni. Cremoni. Eb. Eb.  8 8  DESCRIP DESCRIP CREMONE CREMONE VILLE DV DUCHE DE MILAN. VILLE DV DUCHE DE MILAN. XV. Planche. XV. Planche. CREMONE est sur la gauche du PS, Capita CREMONE est sur la gauche du PS, Capita le du Cremonois dans le Milanez avec Eyéche le du Cremonois dans le Milanez avec Eyéche suffragant de Milan, vers les limites du Duche suffragant de Milan, vers les limites du Duche de Parme; à 16. ou 17. lieues de Milan vers de Parme; à 16. ou 17. lieues de Milan vers TOrient dEte, & à 5. de Plaisance, vers le TOrient dEte, & à 5. de Plaisance, vers le Nord est. Elle fut bâtie environ Pan de Rom Nord est. Elle fut bâtie environ Pan de Rom 445. elle se trouve jointe au Pô par le Canal 445. elle se trouve jointe au Pô par le Canal ’Oglio, qui remplit d eau ses fossea, & a de ’Oglio, qui remplit d eau ses fossea, & a de circuit pres dune lieue & demie, son Château circuit pres dune lieue & demie, son Château est extremement fort, & la Tour dune hau est extremement fort, & la Tour dune hau teur prodigieuse, ses rues sont larges & droi teur prodigieuse, ses rues sont larges & droi tes, bordees de maisons magnifiques; il ya de tes, bordees de maisons magnifiques; il ya de belles Eglises & de grandes Places: le portail de belles Eglises & de grandes Places: le portail de la Cathedrale est eleve sur des colonnes de Mar la Cathedrale est eleve sur des colonnes de Mar bre, & le Maitre Autel est admirable, on con¬ bre, & le Maitre Autel est admirable, on con¬ serve dans IEglise Collegiale de Saint Pierre le serve dans IEglise Collegiale de Saint Pierre le corps de Sante Marie Egyptienne. Cette Ville corps de Sante Marie Egyptienne. Cette Ville a ete sujette à de grandes revolutions; Annibal a ete sujette à de grandes revolutions; Annibal la fit beaucoup souffrir en passant en Italie; les la fit beaucoup souffrir en passant en Italie; les Goths y firent des desordres etranges; elle fut Goths y firent des desordres etranges; elle fut entierement ruinee par les Esclavons & les Lom entierement ruinee par les Esclavons & les Lom bards en 630. elle fut rebatie en 1284. par le¬ bards en 630. elle fut rebatie en 1284. par le¬ soins de IEmpereur Frederic Barberousse, qui soins de IEmpereur Frederic Barberousse, qui y fit elever cette haute Tour; elle eut ensuite y fit elever cette haute Tour; elle eut ensuite ses Vicomtes; puis on Ia vuè soumise aux Fran¬ ses Vicomtes; puis on Ia vuè soumise aux Fran¬ gois, aux Venitiens, aux Ducs de Milan & gois, aux Venitiens, aux Ducs de Milan & aux Espagnols. aux Espagnols. Le Prince Fugene de Savove entra avec trois Le Prince Fugene de Savove entra avec trois mille hommes dans Cremone, où ilyen mille hommes dans Cremone, où ilyen avoit plus de huit de Garnison, dont il en avoit plus de huit de Garnison, dont il en tua une grande partie, fit le Marechal de tua une grande partie, fit le Marechal de Villeroy prisonnier avec plusieurs Officiers & Villeroy prisonnier avec plusieurs Officiers & Soldats, la nuit du 31. Janvier au 1 Fevrier Soldats, la nuit du 31. Janvier au 1 Fevrier 1702. 1702. XVI. Planche. XVI. Planche. PLAN de la Fameuse Tour de PLAN de la Fameuse Tour de Cremone. Cremone. TORTONA. TORTONA. XVII. Planche. XVII. Planche. TORTONE est Capitale dun petit Pais ap TORTONE est Capitale dun petit Pais ap pelle le Tortonois, à 12. lieues de Milan vers le pelle le Tortonois, à 12. lieues de Milan vers le Sud ouest, avec Evéche suffragant de Milan. Sud ouest, avec Evéche suffragant de Milan. Cette Ville est forte, defendue par une bonne Cette Ville est forte, defendue par une bonne Citadelle; les Frangois la prirent en 1642. & Citadelle; les Frangois la prirent en 1642. & la perdirent lannee suivante. la perdirent lannee suivante. DESCRIPTION DESCRIPTION DVDUCHE DI PARME DVDUCHE DI PARME ou du ou du PARMEZAN. PARMEZAN. LE PARMEZAN, que les Italiens appellent LE PARMEZAN, que les Italiens appellent II Parmegiano, est entre le Milanez au Couchant & II Parmegiano, est entre le Milanez au Couchant & au Nord, IEtat de Modene à TOrient, & la au Nord, IEtat de Modene à TOrient, & la Republique de Genes au Midy. Son étendue Republique de Genes au Midy. Son étendue  T LON T LON DE DE du Sud au Nord est denviron treize grandes du Sud au Nord est denviron treize grandes lieues de France, & du Couchant au Levant lieues de France, & du Couchant au Levant de 22. & demi. Cet Etat outre le Duche de de 22. & demi. Cet Etat outre le Duche de Parme comprend celuy de Plaisance, TEtat de Parme comprend celuy de Plaisance, TEtat de Busseto, celuy de Val di Taro, le Duche de Busseto, celuy de Val di Taro, le Duche de Castro & Ronciglione; ces deux derniers sont Castro & Ronciglione; ces deux derniers sont possedez par le Pape. Cet Etat a souffert diver¬ possedez par le Pape. Cet Etat a souffert diver¬ ses revolutions depuis la decadence de IEmpire ses revolutions depuis la decadence de IEmpire jusqu à ce que IEglise en ayant la possession pai¬ jusqu à ce que IEglise en ayant la possession pai¬ sible, le Pape Paul III. qu’on appelloit aupara¬ sible, le Pape Paul III. qu’on appelloit aupara¬ vant Alexandre Farnese, en fit Duc Pierre Louis vant Alexandre Farnese, en fit Duc Pierre Louis Farnese son fils en 1545. ce Duc fut tue deux Farnese son fils en 1545. ce Duc fut tue deux ans apres par les Palavicini & quelques autres ans apres par les Palavicini & quelques autres qui avoient ete solicitez par Charles V. Empe¬ qui avoient ete solicitez par Charles V. Empe¬ reur, son fils Octavio Farnese fut inquiete par reur, son fils Octavio Farnese fut inquiete par le méme Empereur, mais il fut protege par les le méme Empereur, mais il fut protege par les Frangois, qui affermirent cet Etat dans sa fa¬ Frangois, qui affermirent cet Etat dans sa fa¬ mille. Ce Souveram est Vassal du Saint Siege, mille. Ce Souveram est Vassal du Saint Siege, & luy paye 10000. ecus tous les ans en recon¬ & luy paye 10000. ecus tous les ans en recon¬ noissance de Thommage. noissance de Thommage. PARMA PARMA XVIII. Planche. XVIII. Planche. La Ville de PARME, Parma, est sur la Rivie¬ Bama a¬ La Ville de PARME, Parma, est sur la Rivie¬ Bama a¬ re de Parme, qui en fait trois parties, assem¬ re de Parme, qui en fait trois parties, assem¬ 44. Deg. de 44. Deg. de cat. & au cat. & au blees par trois Ponts, avec Universite, fondee blees par trois Ponts, avec Universite, fondee 32. Deg. 40. 32. Deg. 40. en 1599. par Reinuce Farnese, & Eyeche suf en 1599. par Reinuce Farnese, & Eyeche suf min. de long. min. de long. fragant autrefois de Ravenne, & maintenant de fragant autrefois de Ravenne, & maintenant de Bologne; C est le sejour ordinaire du Duc, Bologne; C est le sejour ordinaire du Duc, & & le Siege de sa justice. On y estime beaucoup le Siege de sa justice. On y estime beaucoup e Palais du Duc & ses Jardins, la Cathedrale, e Palais du Duc & ses Jardins, la Cathedrale, les fortifications & la Citadelle flanquee de 5. les fortifications & la Citadelle flanquee de 5. Bastions, avec quantité de Canons, dont il y Bastions, avec quantité de Canons, dont il y en a 50. dans deux Galeries; il y a huit corps en a 50. dans deux Galeries; il y a huit corps de Logis pour les Soldats & les Munitions de de Logis pour les Soldats & les Munitions de Guerre, & des armes pour 6000. Hommes; les Guerre, & des armes pour 6000. Hommes; les fossez sont secs de deux contez, mais ils ont au fossez sont secs de deux contez, mais ils ont au milieu un Canal en forme de Cuvete rempli milieu un Canal en forme de Cuvete rempli d’ eau; toutes les regularitez de la Fortification d’ eau; toutes les regularitez de la Fortification y sont observées. Alexandre Farnese Duc de y sont observées. Alexandre Farnese Duc de Parme, lun des plus grands Capitaines de son Parme, lun des plus grands Capitaines de son temps, & Marie de Portugal sa femme, sont en¬ temps, & Marie de Portugal sa femme, sont en¬ terrez aux Capucins. Le Dome est peint par terrez aux Capucins. Le Dome est peint par le fameux Coreggio, aussi bien que IEglise de le fameux Coreggio, aussi bien que IEglise de S. Jean; on y voit deux Tableaux du méme S. Jean; on y voit deux Tableaux du méme Peintre dans une Chapelle, c est à dire un Christ Peintre dans une Chapelle, c est à dire un Christ decendu de la Cron, & un Martyre dun Saint decendu de la Cron, & un Martyre dun Saint & dune Sainte, qu’on ne scauroit assez estimer, & dune Sainte, qu’on ne scauroit assez estimer, ily a dans la Ville plusieurs illustres Familles, ily a dans la Ville plusieurs illustres Familles, & plus de 30000. ames. Son terroir est tres & plus de 30000. ames. Son terroir est tres fertile en toutes sortes de fruits, en vins excel¬ fertile en toutes sortes de fruits, en vins excel¬ lens, en huiles, & Ton y fait quantite de fro¬ lens, en huiles, & Ton y fait quantite de fro¬ mages. Le revenu du Prince est d’ environ un mages. Le revenu du Prince est d’ environ un million huit cens mille livres par an. Cette million huit cens mille livres par an. Cette Ville est tres ancienne, & apres la Decadence Ville est tres ancienne, & apres la Decadence de TEmpire elle a eu divers Seigneurs, TEmpe¬ de TEmpire elle a eu divers Seigneurs, TEmpe¬ reur Frederic Barberousse fut contraint de se re reur Frederic Barberousse fut contraint de se re tirer honteusement de devant cette Place apres tirer honteusement de devant cette Place apres un Siege de deux ans. Elle a une Academie de un Siege de deux ans. Elle a une Academie de personnes scarantes quon appelle les Imomnati. personnes scarantes quon appelle les Imomnati. PLAISANCE ou PIACENZA. PLAISANCE ou PIACENZA. XIX. Planche. XIX. Planche. PLAIS ANCR, ou en Italien Pacenga PLAIS ANCR, ou en Italien Pacenga est est dans une Plaine fertile, à 100. pas du Po, dans une Plaine fertile, à 100. pas du Po, avec avec titre titre  Plaisanee Plaisanee En. En. "
        ],
        [
            "TQUTE TQUTE titre de Duche & dEvéche suffragant de Bolo titre de Duche & dEvéche suffragant de Bolo gne. La beaute de ses Eglises, de ses Maisons, gne. La beaute de ses Eglises, de ses Maisons, de ses Places, de ses rues & de ses fontaines, lui de ses Places, de ses rues & de ses fontaines, lui peuvent avoir donne son nom. Elle est tres peuvent avoir donne son nom. Elle est tres ancienne, & a ete autrefois une Colonie des ancienne, & a ete autrefois une Colonie des Romains. Maintenant les Ducs de Parme, qui Romains. Maintenant les Ducs de Parme, qui sont de la Maison de Farnese, en sont les Mas sont de la Maison de Farnese, en sont les Mas tres, & lont tres bien fortifiee, elle a de grand tres, & lont tres bien fortifiee, elle a de grand fossez, des Bastions revêtus de brique, & une fossez, des Bastions revêtus de brique, & une Citadelle tres reguliere, flanquee de bons Ba¬ Citadelle tres reguliere, flanquee de bons Ba¬ stions; on V voit une belle Place, ou est le Pa¬ stions; on V voit une belle Place, ou est le Pa¬ lais de la Justice, & celui des Ducs à 4. corps lais de la Justice, & celui des Ducs à 4. corps de Logis, chacun de six etages. Elle est en¬ de Logis, chacun de six etages. Elle est en¬ core celebre par son Universite, on V conte core celebre par son Universite, on V conte pres de 30000. personnes. 2000. Religieux, pres de 30000. personnes. 2000. Religieux, Religieuses ou Ecclesiastiques, entre les Familles Religieuses ou Ecclesiastiques, entre les Familles les plus illustres on y remarque celles des Scotti, les plus illustres on y remarque celles des Scotti, des Landi, & des Auguscioli. On fait beaucout des Landi, & des Auguscioli. On fait beaucout d etat des fromages du Parmesan & du Plaisan¬ d etat des fromages du Parmesan & du Plaisan¬ tin, Ilyen a qui pesent jusqua 200 livres. tin, Ilyen a qui pesent jusqua 200 livres. DESCRIPTION DESCRIPTION DVDUCHFPIMODENI DVDUCHFPIMODENI DE REGIO ET DE CARPI. DE REGIO ET DE CARPI. Le Modenois ou Etat de MODENI a celui de Le Modenois ou Etat de MODENI a celui de Parme au Couchant, les Duchez de Mantoue Parme au Couchant, les Duchez de Mantoue & de la Mirandole au Septentrion, le Boulon¬ & de la Mirandole au Septentrion, le Boulon¬ nois & une partie du Ferrarois au Levant, & nois & une partie du Ferrarois au Levant, & une partie de la Toscane & de la Republique de une partie de la Toscane & de la Republique de Lucques au Midy. Ce qui fait du Sud au Nord Lucques au Midy. Ce qui fait du Sud au Nord environ 20. lieues, & du Couchant au Levant environ 20. lieues, & du Couchant au Levant environ 15. Ce Pais fut erige en Duche par environ 15. Ce Pais fut erige en Duche par Empereur Frederic III. en 1452. en faveur de Empereur Frederic III. en 1452. en faveur de Borso dEste: II est tres fertile en vins, fruits, Borso dEste: II est tres fertile en vins, fruits, grains & betail: il en est sorti de Grands Hom¬ grains & betail: il en est sorti de Grands Hom¬ mes, comme le Cardinal Sadolet, Sigenius & mes, comme le Cardinal Sadolet, Sigenius & Fallopius. Ily a dans cet Etat 100. Villes ou Fallopius. Ily a dans cet Etat 100. Villes ou Bourgs, & un tres grand nombre de Chateaux Bourgs, & un tres grand nombre de Chateaux Le Duc en peut tirer de revenu deux millions de Le Duc en peut tirer de revenu deux millions de livres, 20000. Fantassins, & 6000. Cavaliers. livres, 20000. Fantassins, & 6000. Cavaliers. MODENE MODENE XX. Planche XX. Planche Modene Modene MODENE est entre les Rivieres de Sechia MODENE est entre les Rivieres de Sechia au 43. au 43. & de Panaro; elle est environnee de murailles & de Panaro; elle est environnee de murailles Deg. 52. Deg. 52. & de fossez pleins d eau, avec Fyéche suffra & de fossez pleins d eau, avec Fyéche suffra min. de lat. min. de lat. & au33. D & au33. D gant de Bologne; on y voit plusieurs Portiques gant de Bologne; on y voit plusieurs Portiques 5. min. de 5. min. de & Arcades, quantite de fontaines: les rues y & Arcades, quantite de fontaines: les rues y long. long. sont fort etroites, elle a ete une Colonie Romar sont fort etroites, elle a ete une Colonie Romar ne; cette Ville fut runee sous les Goths & les ne; cette Ville fut runee sous les Goths & les Lombards & rebatie par les enfans de Char¬ Lombards & rebatie par les enfans de Char¬ lemagne. Ily a une Citadelle bien reguliere: Ie lemagne. Ily a une Citadelle bien reguliere: Ie Palais des Ducs est tout à fait magnifique, Palais des Ducs est tout à fait magnifique, la la Cathedrale, les autres Eglises, & les Monaste Cathedrale, les autres Eglises, & les Monaste res sont dignes de la curiosite des Etrangers. res sont dignes de la curiosite des Etrangers. Cette Ville est assez bien peuplee, on y conte Cette Ville est assez bien peuplee, on y conte environ 40000. personnes, on y fait les plus environ 40000. personnes, on y fait les plus beaur masques de toute Italie¬ beaur masques de toute Italie¬ REGIO QUREGGIO. REGIO QUREGGIO. XXI. Plinche XXI. Plinche Regio, Er. La Ville de REGIO Ou RIGGIO, est la se Regio, Er. La Ville de REGIO Ou RIGGIO, est la se conde du Modenois, accompagnee dune forte conde du Modenois, accompagnee dune forte TOMT I. TOMT I.  LITALIE. LITALIE. Citadelle, peuplee denviron 22000. ames, avec Citadelle, peuplee denviron 22000. ames, avec yeche suffragant de Bologne: elle doit sa repa¬ yeche suffragant de Bologne: elle doit sa repa¬ ation à Charlemagne, apres avoir ete souvent ation à Charlemagne, apres avoir ete souvent ruinee par les Goths & par plusieurs autres peu¬ ruinee par les Goths & par plusieurs autres peu¬ ples. Les environs de cette Ville sont tres fer¬ ples. Les environs de cette Ville sont tres fer¬ iles en toutes choses, on y fait un grand com¬ iles en toutes choses, on y fait un grand com¬ merce de soye. Les voutes de la Madone sont merce de soye. Les voutes de la Madone sont peintes par de fameux Peintres, aussi bien que peintes par de fameux Peintres, aussi bien que A Chapelle de sa Confreriè de la Mort. A Chapelle de sa Confreriè de la Mort. MIRANDOLE. MIRANDOLE. XXII. Planche. XXII. Planche. MIRANDOLE Ou MIRANDE est un Duche MIRANDOLE Ou MIRANDE est un Duche louverain, avec une Ville de méme nom, en louverain, avec une Ville de méme nom, en tre le Ferrarois, le Modenois, le Mantouan tre le Ferrarois, le Modenois, le Mantouan & & la Concordia. La Ville est defendue par 7 la Concordia. La Ville est defendue par 7 Bastions Royaux, il V a une bonne Citadelle. Bastions Royaux, il V a une bonne Citadelle. La Maison des Pics est en possession de la Mi¬ La Maison des Pics est en possession de la Mi¬ rande depuis 5. cu 600. ans. Le Prince a droit rande depuis 5. cu 600. ans. Le Prince a droit de faire battre monnove, qui na cours que de faire battre monnove, qui na cours que dans son Etat: Cette Ville fut batie du temps dans son Etat: Cette Ville fut batie du temps de IEmpereur Constans fils du Grand Constan¬ de IEmpereur Constans fils du Grand Constan¬ in. in. DESCRIPTION. DESCRIPTION. DUDUCHEDI DUDUCHEDI MANTQUE MANTQUE LEMANTOUAN ou Etat de MANTOUE en LEMANTOUAN ou Etat de MANTOUE en comprend plusieurs autres petits, que ce Duc comprend plusieurs autres petits, que ce Duc tient à fief de TEmpereur, duquel il en regoit tient à fief de TEmpereur, duquel il en regoit investiture. II est borne au Septentrion par le investiture. II est borne au Septentrion par le Veronois, qui est des Etats de Venise, au Cou¬ Veronois, qui est des Etats de Venise, au Cou¬ chant par le Bressan & une partie du Milanez, chant par le Bressan & une partie du Milanez, au Midy par le Duche de Modene, & à Orient au Midy par le Duche de Modene, & à Orient par IFtat Ecclesiastique: son etenduè du Sud au par IFtat Ecclesiastique: son etenduè du Sud au Nord est denviron 12. lieues, & du Couchant Nord est denviron 12. lieues, & du Couchant au Levant de 16. ou 17. Ce Prince est de la au Levant de 16. ou 17. Ce Prince est de la Maison de Gonzague, qui possede le Mantouan Maison de Gonzague, qui possede le Mantouan depuis Pan 1327. ou 28. Louis de Gonzague depuis Pan 1327. ou 28. Louis de Gonzague apres avoir fait mourir Passerino Bonacolsa Ty¬ apres avoir fait mourir Passerino Bonacolsa Ty¬ ran du Pais, en obtint la Seigneurie sous le titre ran du Pais, en obtint la Seigneurie sous le titre de Vicaire de IEmpire; ses decendans prirent de Vicaire de IEmpire; ses decendans prirent souvent le nom de Capitaines jusqui a Jean souvent le nom de Capitaines jusqui a Jean Frangois, que IEmpereur Sigismond crea Mar¬ Frangois, que IEmpereur Sigismond crea Mar¬ quis en 1433. Charles V. Terigea en Duche en quis en 1433. Charles V. Terigea en Duche en 1530. Ce Pais est tres fertile en toutes choses: 1530. Ce Pais est tres fertile en toutes choses: La guerre qui y regne à present le desole. Le La guerre qui y regne à present le desole. Le revenu de ce Prince peut monter à environ trois revenu de ce Prince peut monter à environ trois nillions de livres en y comprenant le Mont¬ nillions de livres en y comprenant le Mont¬ ferat. ferat. 1A 1A VILLE DI MANTOUE VILLE DI MANTOUE XXIII. Planche XXIII. Planche AVILLE IT INVIRONS DE MANTOUE. AVILLE IT INVIRONS DE MANTOUE. XXIV. Planche XXIV. Planche La Ville de MANTOUI est batie au mi La Ville de MANTOUI est batie au mi lieu dun Lac, forme par la Riviere de Min¬ lieu dun Lac, forme par la Riviere de Min¬ cio, de telle sorte qu’on nen peut approcher cio, de telle sorte qu’on nen peut approcher que par deux Ponts batis sur le méme Lac que par deux Ponts batis sur le méme Lac dont un a 600. pas de long, ce qui la rend dont un a 600. pas de long, ce qui la rend tres forte, elle est ornee dun Ereche qui ne tres forte, elle est ornee dun Ereche qui ne C C releve releve  Mantoiè Mantoiè Ev. au 44. Ev. au 44. D. 30. min. D. 30. min. de lat. & au de lat. & au 33. D10. 33. D10. min. de long. min. de long.  Mirandole Mirandole Duche. Duche. "
        ],
        [
            "Castauns Castauns delle Stivere. delle Stivere. Pr. Pr.  DESCRIPTION DE DESCRIPTION DE 10 10 releve que du S. Siege, elle a de circuit envi¬ releve que du S. Siege, elle a de circuit envi¬ ron une grande lieue, Plusieurs Bastions & au¬ ron une grande lieue, Plusieurs Bastions & au¬ IAVILLE DE TRENTE IAVILLE DE TRENTE tres sortes de fortifications la defendent contre tres sortes de fortifications la defendent contre les ennemis. On tient qu elle a ete fondee plu¬ les ennemis. On tient qu elle a ete fondee plu¬ XXVI. Planche XXVI. Planche de 430. ans avant Rome. On y conte 8. Por¬ de 430. ans avant Rome. On y conte 8. Por¬ Trente Trente La VIse de TRINTE est sur PAdige ces La VIse de TRINTE est sur PAdige ces Eu. au 45. Eu. au 45. tes, 18. Parroisses, 40. Maisons Religieuses de tes, 18. Parroisses, 40. Maisons Religieuses de la Capitale dun petit pais appelle le Tridentu. la Capitale dun petit pais appelle le Tridentu. D. 25. min. D. 25. min. run ou de Iautre sexe, & 60000. ames. On y run ou de Iautre sexe, & 60000. ames. On y de lat. & au de lat. & au dans une agreable valee, entouree de Montag dans une agreable valee, entouree de Montag remarque particulierement la Cathedrale ou remarque particulierement la Cathedrale ou 33. D. 20. 33. D. 20. nes, à 9. qu 10. lieues de Verone vers le Nord nes, à 9. qu 10. lieues de Verone vers le Nord min. de lang. min. de lang. Eglise du Dome, dont la voute est toute dore Eglise du Dome, dont la voute est toute dore est. Elle S est aquise une grande reputation est. Elle S est aquise une grande reputation & peinte; TEglise de S. Dominique, le Palais & peinte; TEglise de S. Dominique, le Palais par le Concile general quon y a tenu contre les par le Concile general quon y a tenu contre les du Duc si fameux par ses meubles, & par ses du Duc si fameux par ses meubles, & par ses Dogmes de Luther & les nourelles doctrines, Dogmes de Luther & les nourelles doctrines, richesses; la Maison de Ville; quantite de Mou¬ richesses; la Maison de Ville; quantite de Mou¬ ce Concile se tint sous 3. Papes & dura 18. ans. ce Concile se tint sous 3. Papes & dura 18. ans. lins à ble & à soye. On conserve dans le Dome lins à ble & à soye. On conserve dans le Dome II commenca le 13. de Decembre en 1545. & II commenca le 13. de Decembre en 1545. & plusieurs Reliques, comme le corps de S. An¬ plusieurs Reliques, comme le corps de S. An¬ ne finit que le 4. du méme mois en 1563. à cause ne finit que le 4. du méme mois en 1563. à cause selmè, Evéque de Lucques, du precieux Sang selmè, Evéque de Lucques, du precieux Sang qu il fut interrompu une fois par la peste, & qu il fut interrompu une fois par la peste, & du Sauveur, dans TEglise de S. Andre, ou est du Sauveur, dans TEglise de S. Andre, ou est une autre fois par les guerres d Allemagne. On une autre fois par les guerres d Allemagne. On enterre le corps de S. Longis, quion dit y avoii enterre le corps de S. Longis, quion dit y avoii elit IEveque entre les Chanoines de PEglise elit IEveque entre les Chanoines de PEglise apporte ces precieuses goutes de Sang. Cette apporte ces precieuses goutes de Sang. Cette Cathedrale, ils sont tous Nobles. Ce Prelat a Cathedrale, ils sont tous Nobles. Ce Prelat a Ville fut prise en 1630. le 18. de Juillet par Ville fut prise en 1630. le 18. de Juillet par de revenu environ 50000 florins, à la porte de de revenu environ 50000 florins, à la porte de Colalto General de Iarmee de IEmpereur; les Colalto General de Iarmee de IEmpereur; les S. Laurent il y a un Pont long de 140. pas & S. Laurent il y a un Pont long de 140. pas & Soldats y ruinerent des Ouvrages incompara Soldats y ruinerent des Ouvrages incompara tresmagnifique, cette Ville a 4. portes, 4. tresmagnifique, cette Ville a 4. portes, 4. bles, & Ion ne sauroit estimer le dommage bles, & Ion ne sauroit estimer le dommage Hopitaux, 4. Parroisses & plusieurs Monasteres Hopitaux, 4. Parroisses & plusieurs Monasteres qu ils causerent dans le Palais de ce Prince, ou qu ils causerent dans le Palais de ce Prince, ou CEglise de Notre Damè est revetue par dehors CEglise de Notre Damè est revetue par dehors il yavoit une infinite de choses dun prix in¬ il yavoit une infinite de choses dun prix in¬ de marbre rouge & blanc, elle a les plus belles de marbre rouge & blanc, elle a les plus belles estimable, tout fut entierement pille ou ruine estimable, tout fut entierement pille ou ruine Orgues de IEurope. Orgues de IEurope. Les autres Maisons de plaisance hors de la Ville Les autres Maisons de plaisance hors de la Ville iont le Te, la Favorite, Mamirol, Goto & la iont le Te, la Favorite, Mamirol, Goto & la Virgiliana, à une grande lieue & demy en sui¬ Virgiliana, à une grande lieue & demy en sui¬ DESCRIPTION, DESCRIPTION, vant un grand chemin large & borde d arbres vant un grand chemin large & borde d arbres de tous contez, on rencontre Mamirol, qui est de tous contez, on rencontre Mamirol, qui est De TEtat de VENISE ou la De TEtat de VENISE ou la une Maison de plaisance du Duc. une Maison de plaisance du Duc. Republique de VINISI. Republique de VINISI. LEtat de VINISE comprend toutes les Ter¬ LEa d¬ LEtat de VINISE comprend toutes les Ter¬ LEa d¬ CASTIGLLONE CASTIGLLONE Venise en ge¬ Venise en ge¬ res que la Republique possede en Italie, qu res que la Republique possede en Italie, qu neral. neral. ait partie de la Basse Lombardie. II est borne Banes. ait partie de la Basse Lombardie. II est borne Banes. DELLE. DELLE. au Nord par le Comte de Tirol, au Couchant au Nord par le Comte de Tirol, au Couchant STIVERE STIVERE par Eyeche de Trente, & par le Milanez, au par Eyeche de Trente, & par le Milanez, au Midy par une partie du Milanez par le Duche Midy par une partie du Milanez par le Duche XXV. Planche. XXV. Planche. de Mantoue & par IEtat Ecclesiastique, a de Mantoue & par IEtat Ecclesiastique, a CASTIGLIONE DELLE STIVIRI est CASTIGLIONE DELLE STIVIRI est Orient par le Golse de Venise, & la Carniole, Orient par le Golse de Venise, & la Carniole, Capitale dun petit pais de meme nom avec Capitale dun petit pais de meme nom avec lon etenduè du Sud au Nord est d environ 38. lon etenduè du Sud au Nord est d environ 38. Sot eitr¬ Sot eitr¬ titre de Principaute, sur les Frontieres du titre de Principaute, sur les Frontieres du dus. dus. lieues, & du Couchant au Levant de 88. de lieues, & du Couchant au Levant de 88. de Mantouan, entre Mantoue & Bresce; cest Mantouan, entre Mantoue & Bresce; cest puis Lecco aux Frontieres du Bergamasc jusqu à puis Lecco aux Frontieres du Bergamasc jusqu à une Place tres forte, à 6. ou 7. lieues de Man¬ une Place tres forte, à 6. ou 7. lieues de Man¬ elles de la Carniole & de la Ville de Trieste elles de la Carniole & de la Ville de Trieste toue vers le Nord est, elle apartient au Duc toue vers le Nord est, elle apartient au Duc Cet Ftat se trouve gouverne depuis Pan 697. Cet Ftat se trouve gouverne depuis Pan 697. de Mantoue. de Mantoue. par un Duc, quon appelle Doge; il est perpe par un Duc, quon appelle Doge; il est perpe Doge. Doge. tuel, à moins que le Senat ne le depose, ce tuel, à moins que le Senat ne le depose, ce DESCRIPTION. DESCRIPTION. qui est rare & qui n est pourtant pas sans exem¬ qui est rare & qui n est pourtant pas sans exem¬ ple, comme il arriva à Frangois Foscari, à qui ple, comme il arriva à Frangois Foscari, à qui DU TIROL DU TIROL lon refusa la satiffaction de le laisser mourir lon refusa la satiffaction de le laisser mourir T. DU TIRRITOIRE DE TRENTE. T. DU TIRRITOIRE DE TRENTE. Doge, bien quil fut agè de 84 ans & quil Doge, bien quil fut agè de 84 ans & quil LEveche ou Principaute de TRINTE est en¬ LEveche ou Principaute de TRINTE est en¬ eut rendu de grands services à la Republique. eut rendu de grands services à la Republique. vironne des Terres de IEtat de Venise, à la re vironne des Terres de IEtat de Venise, à la re II ne sauroit maintenant de luy meme renoncer II ne sauroit maintenant de luy meme renoncer serve du conte du Septentrion, ou il est borne serve du conte du Septentrion, ou il est borne au Dogat, bien qu autrefois il y ait eu des Do¬ au Dogat, bien qu autrefois il y ait eu des Do¬ par le Comte de Tirol, & en partie du conte du par le Comte de Tirol, & en partie du conte du ves qui Iont fait: il est eleu par les suffrages ves qui Iont fait: il est eleu par les suffrages Couchant, ou la Valteline luy sert de limites: Couchant, ou la Valteline luy sert de limites: les Nobles assemblez avec des precautions & les Nobles assemblez avec des precautions & son étenduè du Sud au Nord est denviron 18. son étenduè du Sud au Nord est denviron 18. des circonstances extraordinaires. Lelection des circonstances extraordinaires. Lelection lieues, & du Sud ouest au Nord est de 28. Cest lieues, & du Sud ouest au Nord est de 28. Cest Sen fait par sort sans fraude, & personne nose¬ Sen fait par sort sans fraude, & personne nose¬ un pais assez riche, parce que c est un passage un pais assez riche, parce que c est un passage roit y pretendre autrement. Dabord que le roit y pretendre autrement. Dabord que le dItalie en Allemagne. II est enclos dans Italie, dItalie en Allemagne. II est enclos dans Italie, Duc est elu on bat monnove à son coin avec son Duc est elu on bat monnove à son coin avec son quoy que certains Autheurs ayent dit sans beau quoy que certains Autheurs ayent dit sans beau efigie, puis il est conduit par les rues depuis le efigie, puis il est conduit par les rues depuis le coup de fondement que c’etoit un membre du coup de fondement que c’etoit un membre du Palais avec un applaudissement general, & des Palais avec un applaudissement general, & des Tirol, à cause peut être que cet Fyéque tient Tirol, à cause peut être que cet Fyéque tient cris de jove continuels, jusqu à ce qu il est arrive cris de jove continuels, jusqu à ce qu il est arrive rang entre les Princes de IEmpire, quil a Seance rang entre les Princes de IEmpire, quil a Seance à la Place de S. Marc, & etant entre dans à la Place de S. Marc, & etant entre dans dans les Dietes du Tirol, & qu il est sous la pro dans les Dietes du Tirol, & qu il est sous la pro Eglise, ily fait le serment, apres avoir receu Eglise, ily fait le serment, apres avoir receu tection de TEmpereur. Ce Prelat est Seigneur tection de TEmpereur. Ce Prelat est Seigneur a Couronne & les habits de Duc. Cette Re¬ a Couronne & les habits de Duc. Cette Re¬ temporel & spirituel de la plus grande partie temporel & spirituel de la plus grande partie publique dans sa naissance se gouvernoit en De¬ publique dans sa naissance se gouvernoit en De¬ de ce pais, qui se troure situè dans les Alpes de ce pais, qui se troure situè dans les Alpes mocratie sous les Consuls & les Tribuns, à ces mocratie sous les Consuls & les Tribuns, à ces dernier: dernier:  FHisfuire. FHisfuire. "
        ],
        [
            "conseul spi¬ conseul spi¬ rituel. rituel.  3 3 Sortes de Sortes de Co, seils. Co, seils.  TQUTE TQUTE derniers succederent les Doges, dont 34. ou 36 derniers succederent les Doges, dont 34. ou 36 furent Souverains, en 1173. elle retomba er furent Souverains, en 1173. elle retomba er Democratie jusqu’ en lan 1298. depuis ce temps Democratie jusqu’ en lan 1298. depuis ce temps elle s est toujours conservee dans P Aristocratie elle s est toujours conservee dans P Aristocratie c est-à dire que toute lautorite est entre les c est-à dire que toute lautorite est entre les mains dun certain nombre de familles, ecrite mains dun certain nombre de familles, ecrite dans le livre dor, qui est le Registre de la No dans le livre dor, qui est le Registre de la No blesse Venitienne. Quant au pouvoir du Doge blesse Venitienne. Quant au pouvoir du Doge ii est semblable à celui qu’avoit autrefois à Ro¬ ii est semblable à celui qu’avoit autrefois à Ro¬ me le Prince du Senat; il nia que la preseanc¬ me le Prince du Senat; il nia que la preseanc¬ par dessus les autres Magistrats; il est vray que par dessus les autres Magistrats; il est vray que les habits magnifiques dans les ceremonies pu¬ les habits magnifiques dans les ceremonies pu¬ bliques luy donnent quelque air majestueur bliques luy donnent quelque air majestueur On remarque dans cet Etat 5. Principaux Con¬ On remarque dans cet Etat 5. Principaux Con¬ seils; le T. est appellé le GRAND CONSEIL, seils; le T. est appellé le GRAND CONSEIL, à cause quil comprend tout le Corps de la No à cause quil comprend tout le Corps de la No blesse, il elit presque tous les Magistrats & faii blesse, il elit presque tous les Magistrats & faii les Loix quil juge necessaires. Le 2, appelle les Loix quil juge necessaires. Le 2, appelle PREGADI ou CONSEIL des PRILZ, decide PREGADI ou CONSEIL des PRILZ, decide de tout ce qui concerne la Paix, la Guerre, les de tout ce qui concerne la Paix, la Guerre, les Alliances & les Ligues, ce que nous appellon Alliances & les Ligues, ce que nous appellon le SENAT de VENISF. Le 3. est le COLLEGI le SENAT de VENISF. Le 3. est le COLLEGI compose de 26. Seigneurs; il donne audianc compose de 26. Seigneurs; il donne audianc aux Ambassadeurs & porte leurs demandes au aux Ambassadeurs & porte leurs demandes au Senat, à qui seul il apartient dy repondre. Le Senat, à qui seul il apartient dy repondre. Le 4. appelle le CONSEII des DIX, juge de 4. appelle le CONSEII des DIX, juge de tous les crimes dEtat, & cest le Tribunal le tous les crimes dEtat, & cest le Tribunal le plus redoutable du Monde: les 10. Nobles qu plus redoutable du Monde: les 10. Nobles qu le composent sont des Juges severes & in¬ le composent sont des Juges severes & in¬ flexibles, il se renouvelle tous les ans on elit à flexibles, il se renouvelle tous les ans on elit à chaque mois 3. Inquisiteurs d Etat, trois de ces chaque mois 3. Inquisiteurs d Etat, trois de ces dix Nobles; il faut quils le soient tous à leui dix Nobles; il faut quils le soient tous à leui tour: ce Triumvirat a une si grande autorite tour: ce Triumvirat a une si grande autorite quil peut oter la vie au Doge comme au moin quil peut oter la vie au Doge comme au moin dre Artisan de Venise, sans en rien communi¬ dre Artisan de Venise, sans en rien communi¬ quer au Senat; pourvû que les 3. voix soient quer au Senat; pourvû que les 3. voix soient d acord, autrement il faudroit assembler les 10. d acord, autrement il faudroit assembler les 10. pour le juger à mort: tous les Nobles d Eglise pour le juger à mort: tous les Nobles d Eglise sont exclus pour jamais de Pentree des Conseils sont exclus pour jamais de Pentree des Conseils & de toutes les Charges de IEtat: c est ains & de toutes les Charges de IEtat: c est ains quil est impossible à la Cour de Rome de for quil est impossible à la Cour de Rome de for mer aucune intelligence pour penetrer les se mer aucune intelligence pour penetrer les se crets du Senat, Le 5. est le CONSTIL SPIRI crets du Senat, Le 5. est le CONSTIL SPIRI TULL, ou preside le Patriarche de Venise, qui TULL, ou preside le Patriarche de Venise, qui est aussi Primat de Dalmatie, & Metropolitam est aussi Primat de Dalmatie, & Metropolitam des Archevéques de Candie, & de Corfou des Archevéques de Candie, & de Corfou des Eyéques de Chiozza & de Torcello: TEgli des Eyéques de Chiozza & de Torcello: TEgli se de S. Marc ne le reconnoit point, parce quel se de S. Marc ne le reconnoit point, parce quel le a comme un Eyéque particulier, le a comme un Eyéque particulier, appelle appelle PROMOCRIS, il officie avec la Mitre, l¬ PROMOCRIS, il officie avec la Mitre, l¬ Crosse & l’Anneau; il donne la Benediction Crosse & l’Anneau; il donne la Benediction au Peuple & confere la Tonsure & les 4. petits au Peuple & confere la Tonsure & les 4. petits Ordres. Le Patriarche est à la Nomination du Ordres. Le Patriarche est à la Nomination du Senat, & le Primicier à celle du Doge, il Senat, & le Primicier à celle du Doge, il sont tous deur Nobles Venitiens; de mem¬ sont tous deur Nobles Venitiens; de mem¬ que les Prelats de Candie, de Corfou, de Tre que les Prelats de Candie, de Corfou, de Tre vise, de Padoue, de Vicence, de Verone, de vise, de Padoue, de Vicence, de Verone, de Bresce, & de Bergame, pour les autres Eyeche¬ Bresce, & de Bergame, pour les autres Eyeche¬ se Pape les confere aux Citadins, aux Gentils se Pape les confere aux Citadins, aux Gentils hommes de Terre ferme & aux Religieux, Ie hommes de Terre ferme & aux Religieux, Ie Senat avoit autrefois la Nomination de tous les Senat avoit autrefois la Nomination de tous les Evéchez & de toutes les Abbayes de son Etat de Evéchez & de toutes les Abbayes de son Etat de Terre & de Mer, mais il y renonga par le Terre & de Mer, mais il y renonga par le Traité de Pax, quil fit en 1510. avec le Pap¬ Traité de Pax, quil fit en 1510. avec le Pap¬ sule II. pour le detacher de la Ligue de Cam sule II. pour le detacher de la Ligue de Cam bray; & ces sages Senateurs ont crâ qu il ni etoit bray; & ces sages Senateurs ont crâ qu il ni etoit pas de linteret de la Republique de se meler de pas de linteret de la Republique de se meler de la Collation des Eyechez, en faveur des Nobles, la Collation des Eyechez, en faveur des Nobles,  LITALIE LITALIE 11 11 qui pourroient par ce moven negliger le service qui pourroient par ce moven negliger le service public. La Domination des Venitiens est de public. La Domination des Venitiens est de deux sortes, Tune est en Lombardie, qu’on deux sortes, Tune est en Lombardie, qu’on appelle IEtat de Terre ferme, & Fautre sur la appelle IEtat de Terre ferme, & Fautre sur la Mer ou aux environs, qu’on nomme IEtat de Mer ou aux environs, qu’on nomme IEtat de Mer: le premier de ces Etats comprend plu¬ Mer: le premier de ces Etats comprend plu¬ sieurs Pais & Villes, comme la Marche Trevi¬ sieurs Pais & Villes, comme la Marche Trevi¬ sane, le Padouan, le Vicentin, le Veronois sane, le Padouan, le Vicentin, le Veronois le Bergamasc, le Cremaso, le Bressan, le Po¬ le Bergamasc, le Cremaso, le Bressan, le Po¬ lesin ou il Contado di Rovigo, & le Frioul. LEtat lesin ou il Contado di Rovigo, & le Frioul. LEtat de Mer contient la Province de Venise ou il de Mer contient la Province de Venise ou il Dogado, une partie de PIstrie, de la Dalmatie, Dogado, une partie de PIstrie, de la Dalmatie, de l’Albanie, les Isles de Corfou, Zante, Ze¬ de l’Albanie, les Isles de Corfou, Zante, Ze¬ falonie, Cerigo, quelques places en Candie, falonie, Cerigo, quelques places en Candie, presque toute la Moree, la Mer Adriatique ou presque toute la Moree, la Mer Adriatique ou Golle de Venise, qu Andre Morosin Noble Golle de Venise, qu Andre Morosin Noble Venitien appelle Reipublicae dominium. Le Gene¬ Venitien appelle Reipublicae dominium. Le Gene¬ ral ou Gouverneur du Golse est le plus ancien ral ou Gouverneur du Golse est le plus ancien Officier de Mer de la Republique, il a aussi Officier de Mer de la Republique, il a aussi pour ce sujet la pointe dans les combats, avec pour ce sujet la pointe dans les combats, avec ce privilege que lorsque le Generalissime de Mer ce privilege que lorsque le Generalissime de Mer vient à mourir, ou à tomber malade, il remplit vient à mourir, ou à tomber malade, il remplit sa place jusqu à ce que le Senat en ait nomme un sa place jusqu à ce que le Senat en ait nomme un autre, cette charge méme est perpetuelle, au autre, cette charge méme est perpetuelle, au lieu que celle de Generalissime ne dure qu’au¬ lieu que celle de Generalissime ne dure qu’au¬ tant que la guerre. Le revenu de cette Repu¬ tant que la guerre. Le revenu de cette Repu¬ blique n est pas fixe, il est plus ou moins grand blique n est pas fixe, il est plus ou moins grand elon les necessites de IEtat. Les grandes elon les necessites de IEtat. Les grandes richesses des particuliers peuvent fournir des richesses des particuliers peuvent fournir des sommes tres considerables dans un besoin. sommes tres considerables dans un besoin. II II ne se traite aucune affaire dans le Senat, qu ne se traite aucune affaire dans le Senat, qu nait passe par le College, & comme d’ordi¬ nait passe par le College, & comme d’ordi¬ naire les avis du College sont partagez, un Se naire les avis du College sont partagez, un Se cretaire les marque tous, avec les noms de cretaire les marque tous, avec les noms de leurs auteurs, & en porte la note au Senat, ou leurs auteurs, & en porte la note au Senat, ou la lecture en etant faite, chacun expose à son la lecture en etant faite, chacun expose à son tour les raisons, qui fortifient son avis, auquel tour les raisons, qui fortifient son avis, auquel ensuite chaque Senateur peut contredire, & lon ensuite chaque Senateur peut contredire, & lon procede enfin à la balotation en la maniere sui¬ procede enfin à la balotation en la maniere sui¬ vante. Pour chaque avis il ya un Secretaire, qui vante. Pour chaque avis il ya un Secretaire, qui recueille les volx, & va de man en main, recueille les volx, & va de man en main, nommant son Auteur: Les Secretaires tiennent nommant son Auteur: Les Secretaires tiennent chacun une boite blanche; & les Nobles don¬ chacun une boite blanche; & les Nobles don¬ nent leur bale à celui qui leur plast. Il ya nent leur bale à celui qui leur plast. Il ya deux autres Secretaires, qui suivent les pre¬ deux autres Secretaires, qui suivent les pre¬ miers, Tun avec une boste verte, pour rece¬ miers, Tun avec une boste verte, pour rece¬ voir les bales de ceux qui rejettent tous les avis voir les bales de ceux qui rejettent tous les avis proposez, & Tautre avec une boite rouge, pour proposez, & Tautre avec une boite rouge, pour les non. sincere. Et Pavis qui à le plus de suffrages, les non. sincere. Et Pavis qui à le plus de suffrages, pourvu quil passe la moitie des volx de TAs¬ pourvu quil passe la moitie des volx de TAs¬ semblee, est regu pour un Arret du Senat. Mais semblee, est regu pour un Arret du Senat. Mais si aucun de ces avis nia obtenu le nombre suffi¬ si aucun de ces avis nia obtenu le nombre suffi¬ sant des voix, on rejette celui qui en a eu le sant des voix, on rejette celui qui en a eu le moins, & ron recommence la balotation pour moins, & ron recommence la balotation pour es autres, rejettant toujours le plus foible es autres, rejettant toujours le plus foible pour faire quily en ait un qui passe. Autre¬ pour faire quily en ait un qui passe. Autre¬ ment il faut proposer de nouveaux avis, com¬ ment il faut proposer de nouveaux avis, com¬ me aussi lorsque dans la premiere balotation les me aussi lorsque dans la premiere balotation les non- sincere ont plus de la moitie des voix, qui non- sincere ont plus de la moitie des voix, qui est un signe que l’on nagree aucun des avis est un signe que l’on nagree aucun des avis proposez. Mais quoique tous les Nobles, qui proposez. Mais quoique tous les Nobles, qui entrent au Senat, y puissent parler, pour re¬ entrent au Senat, y puissent parler, pour re¬ futer, ou pour confirmer neannoins pas un futer, ou pour confirmer neannoins pas un d eux, à Texcepttion du Doge, des Conseillers d eux, à Texcepttion du Doge, des Conseillers den haut & des Sages Grands, ne sauroit y den haut & des Sages Grands, ne sauroit y proposer le sien pour être balote en son nom. proposer le sien pour être balote en son nom. eque le Senat a tresprudemment ordonne, eque le Senat a tresprudemment ordonne, pour eviter la confusion & la longueur quil y pour eviter la confusion & la longueur quil y auroit auroit C 2 C 2  Sa maniere Sa maniere Gouver¬ Gouver¬ de de ner. ner.  Deux sor¬ Deux sor¬ tes de Do¬ tes de Do¬ maine. maine. "
        ],
        [
            "Bergame Bergame Ev. au 45. Ev. au 45. Deg. de lati Deg. de lati tude & au tude & au 31. D. 30. 31. D. 30. min. de long. min. de long.  DESCRIP DESCRIP 12 12 auroit dans les affaires, sil etoit permis à 300 auroit dans les affaires, sil etoit permis à 300 Nobles, qui le composent, dyproposer de leur Nobles, qui le composent, dyproposer de leur chef. Quant à Felection des personnes qui doi¬ chef. Quant à Felection des personnes qui doi¬ vent entrer dans le Senat, le sort ny a point vent entrer dans le Senat, le sort ny a point de part, mais lon choisit celles quon juge le¬ de part, mais lon choisit celles quon juge le¬ plus capables de gouverner IEtat. plus capables de gouverner IEtat. La Republique de Vense considerce en trus Etats. La Republique de Vense considerce en trus Etats. Bergame. Ey. Bergame. Ey. Le Bergamasc. Le Bergamasc. Creme. Ev. Creme. Ev. Le Cremasc. Le Cremasc. 1. 1. Bresse. Bresse. EV. EV. Le Bressan. Le Bressan. Etat Etat Ev. Ev. Verone. Verone. Le Veronois. Le Veronois. de Ter¬ de Ter¬ Rovgo. EV. Rovgo. EV. Le Polesin. Le Polesin. gre fer¬ gre fer¬ EV. EV. Padoue Padoue Le Padouan. Le Padouan. me en me en Er¬ Er¬ Vicenza. Vicenza. Le Vicentin. Le Vicentin. 9. prin 9. prin Treise. Ev. Treise. Ev. Le Trerisan. Le Trerisan. cipales cipales d Aqule. Patr. d Aqule. Patr. parties. parties. ruinée. ruinée. Le Riul. Le Riul. Udus. Patr. Udus. Patr. La Prouince de La Prouince de  Venise, ou i Venise, ou i Etat Etat Dogado. Dogado. Vul. Nat. Cag Vul. Nat. Cag de Mer de Mer Partie de Fistric. Partie de Fistric. en 5. en 5. Partie de la bal¬ Partie de la bal¬ prin¬ prin¬ Zara. Ar. Zara. Ar. matie. matie. cipa¬ cipa¬ Cosun. Er. Cosun. Er. Diverses Iles. Diverses Iles. les les En Candie. En Candie. giutie. giutie. Presque toute la Presque toute la 3 3 Moree. Moree. Les Les Le Pais d Athe¬ Le Pais d Athe¬ pais pais nes. nes. con¬ con¬ quis. quis. DESCRIPTION DESCRIPTION D U D U BERGAMASC. BERGAMASC. Le BERGAMASC est entre la Valteline au Le BERGAMASC est entre la Valteline au Nord; le Milanez au Couchant & au Midy Nord; le Milanez au Couchant & au Midy avec le Cremasc, & le Bressan a TOrient, avec le Cremasc, & le Bressan a TOrient, ayant du Sud au Nord environ 12. lieues, & ayant du Sud au Nord environ 12. lieues, & du Couchant au Levant 10. II est baigne par du Couchant au Levant 10. II est baigne par plusieurs petites rivieres, qui le rendent fort plusieurs petites rivieres, qui le rendent fort fertile, il abonde particulierement en chatai¬ fertile, il abonde particulierement en chatai¬ gnes & en bestiaur. gnes & en bestiaur. BERGAMO BERGAMO VIILI DIS VENITIENS PANS VIILI DIS VENITIENS PANS IEBERGAMASQUE IEBERGAMASQUE XXVII. Planche. XXVII. Planche. La Ville de BERGAME est Capitale du La Ville de BERGAME est Capitale du Bergamasc, sur une Montagne, à une journée Bergamasc, sur une Montagne, à une journée le Milan vers le Nord- est, entre Bresse, Cre le Milan vers le Nord- est, entre Bresse, Cre me, Lody & Como, avec Eyeche suffragant me, Lody & Como, avec Eyeche suffragant de Milan. Cette Ville est forte par son Châ de Milan. Cette Ville est forte par son Châ teau, par ses murailles & par sa situation avan teau, par ses murailles & par sa situation avan tageuse: elle a cinq Fauxbourgs qui valent tageuse: elle a cinq Fauxbourgs qui valent chacun une petite Ville. Elle a ete possedee chacun une petite Ville. Elle a ete possedee par differens Mastres, ensin elle fut soumise à par differens Mastres, ensin elle fut soumise à Philippes Duc de Milan, environ lan 1419. Philippes Duc de Milan, environ lan 1419. Apres la mort de ce Duc les Bergamois se sou Apres la mort de ce Duc les Bergamois se sou mirent aux Venitiens, mais en 1509. Louis mirent aux Venitiens, mais en 1509. Louis  DE DE TION TION XII. ayant defait les troupes de la Republique XII. ayant defait les troupes de la Republique à la fameuse Bataille d Aignadel prit Bergame, à la fameuse Bataille d Aignadel prit Bergame, en 1516. cette Ville revint aux Venitiens, qui en 1516. cette Ville revint aux Venitiens, qui ont toujours gardee depuis ce tems: elle est ont toujours gardee depuis ce tems: elle est ort agreable, & bien bâtie. La Cathedrale ort agreable, & bien bâtie. La Cathedrale a 24. Corps Saints; le langage Bergamois est a 24. Corps Saints; le langage Bergamois est le plus grossier de toute Italie. le plus grossier de toute Italie. DESCRIPTION. DESCRIPTION. D U D U CREMASCO CREMASCO Le CREMASCO est au Midi du Bergamasc, Le CREMASCO est au Midi du Bergamasc, & est enclave dans le Duche de Milan, dont il & est enclave dans le Duche de Milan, dont il dependoit autrefois. Cette Province est de fort dependoit autrefois. Cette Province est de fort peu de etendue, mais elle est fort fertile en ble peu de etendue, mais elle est fort fertile en ble en vin, & en chanvres, à la reserve de Cre¬ en vin, & en chanvres, à la reserve de Cre¬ me, qui en est la Capitale, on ny voit que me, qui en est la Capitale, on ny voit que des bourgs ou des villages. des bourgs ou des villages. CREMA QUCREME. CREMA QUCREME. XXVIII. Planche. XXVIII. Planche. CREME ou Crema est sur la Riviere de Se CREME ou Crema est sur la Riviere de Se Cremt. Cremt. rio, qui se jette dans lAdde à Pentree du Mi¬ rio, qui se jette dans lAdde à Pentree du Mi¬ lanez, avec Eveche suffragant de Bologne lanez, avec Eveche suffragant de Bologne erige par le Pape Gregoire XIII. Son Palais, erige par le Pape Gregoire XIII. Son Palais, son Chateau & ses Fortifications la rendent con¬ son Chateau & ses Fortifications la rendent con¬ siderable, elle fut soumise aux Empereurs, aux siderable, elle fut soumise aux Empereurs, aux Vicomtes de Cremone & de Plaisance, aux Vicomtes de Cremone & de Plaisance, aux Dues de Milan, & enfin aux Venitiens, elle Dues de Milan, & enfin aux Venitiens, elle est à 9. ou 10. lieues de Bergame vers le Sud. est à 9. ou 10. lieues de Bergame vers le Sud. DESCRIPTION. DESCRIPTION. D U D U BRESSAN. BRESSAN. Le BRESSAN a Eyeche de Trente & la L. Bef¬ Le BRESSAN a Eyeche de Trente & la L. Bef¬ in. in. Valteline au Nord; le Bergamasc au Couchant, Valteline au Nord; le Bergamasc au Couchant, le Milanez au Midi; le Veronois & Eyeche le Milanez au Midi; le Veronois & Eyeche le Trente à FOrient, il a du Sud au Nord en¬ le Trente à FOrient, il a du Sud au Nord en¬ viron 22. ou 23. lieues, & du Couchant au viron 22. ou 23. lieues, & du Couchant au Levant 12. Cette Province est haignee parles Levant 12. Cette Province est haignee parles Lacs dIseo, dIdro, & de Garda; arrosee par Lacs dIseo, dIdro, & de Garda; arrosee par FOglio, & par plusieurs autres Rivieres, qui FOglio, & par plusieurs autres Rivieres, qui la rendent fort fertile. la rendent fort fertile. BRESCIAOUBRESSE. BRESCIAOUBRESSE. XXIX. Planche. XXIX. Planche. La Ville de BRISSI, ou en Italien Brescia La Ville de BRISSI, ou en Italien Brescia Biaf. Eu¬ Biaf. Eu¬ iu 44. De¬ iu 44. De¬ est sur la Riviere de Gothzo, prés de la Mela est sur la Riviere de Gothzo, prés de la Mela gré 5o. min. gré 5o. min. avec Ereche suffragant de Milan, les Guelse avec Ereche suffragant de Milan, les Guelse delat. & au delat. & au & les Gibelins la firent beaucoup souffrir par & les Gibelins la firent beaucoup souffrir par 2. D. 30. 2. D. 30. nin. de long. nin. de long. leurs factions: les Ducs de Milan sen rendi¬ leurs factions: les Ducs de Milan sen rendi¬ rent Maitres, jusqu à ce qu elle se donna aux rent Maitres, jusqu à ce qu elle se donna aux Venitiens, puis au Roy Louis XII. en 1509. Venitiens, puis au Roy Louis XII. en 1509. Frangois I. la remit en 1517. au Venitiens. Frangois I. la remit en 1517. au Venitiens. Elle est tres bien fortifiee, avec un fort Cha¬ Elle est tres bien fortifiee, avec un fort Cha¬ teau bati sur une coline, avec de bons rem¬ teau bati sur une coline, avec de bons rem¬ parts & un Arsenal, divers ruisseaux d eau clai¬ parts & un Arsenal, divers ruisseaux d eau clai¬ re coulent dans les rues. re coulent dans les rues. DE¬ DE¬ "
        ],
        [
            "Le Vero¬ Le Vero¬ nois. nois. Verone Eu Verone Eu au 45. D. au 45. D. 10. min. à 10. min. à lat & au lat & au 33. D. 33. D. min. de long min. de long  TOUTE TOUTE DESCRIPTION. DESCRIPTION. DU TERRITOIRE DI DU TERRITOIRE DI VERONE. VERONE. Le VERONOIS est entre TEyeché de Tren¬ Le VERONOIS est entre TEyeché de Tren¬ te au Septentrion; le Bressan au Couchant; le te au Septentrion; le Bressan au Couchant; le Duche de Mantoue au Midy; le Vicentin & le Duche de Mantoue au Midy; le Vicentin & le Padouan à TOrient. IIa du Sud au Nord en Padouan à TOrient. IIa du Sud au Nord en viron 11. ou 12. lieues, & du Couchant au viron 11. ou 12. lieues, & du Couchant au Levant 9. ou 10. c est un assez bon Pais. Levant 9. ou 10. c est un assez bon Pais. VERONA VERONA XXX. Planche. XXX. Planche. La Ville de VERONE est Capitale du Vero La Ville de VERONE est Capitale du Vero nois sur la Riviere d’Adige, qui la separe er nois sur la Riviere d’Adige, qui la separe er deux, & qu’on passe sur deux Ponts, avec deux, & qu’on passe sur deux Ponts, avec Evéché Suffragant d’ Aquilee ou d Udena; cest Evéché Suffragant d’ Aquilee ou d Udena; cest une des grandes & des belles Villes dItalie: une des grandes & des belles Villes dItalie: dans la petite Ile de S. Thomas on voit travail¬ dans la petite Ile de S. Thomas on voit travail¬ ler quantite d Ouvriers en soye. Ilya trois Cha ler quantite d Ouvriers en soye. Ilya trois Cha teaux, un Cirque, un Amphitheatre & divers teaux, un Cirque, un Amphitheatre & divers autres monumens de l’Antiquite. La Cathe autres monumens de l’Antiquite. La Cathe drale porte le nom de S. Zenon un de ses Pre drale porte le nom de S. Zenon un de ses Pre lats. On y remarque encore le magnifique lats. On y remarque encore le magnifique tombeau du Pape Luce III. ceux de quelque¬ tombeau du Pape Luce III. ceux de quelque¬ Evéques la structure de son Clocher, la Mai Evéques la structure de son Clocher, la Mai son de Ville tres reguliere, de grandes Places, son de Ville tres reguliere, de grandes Places, de beaux Palais, & sur tout dexcellentes de beaux Palais, & sur tout dexcellentes Olives. Olives. LAMPHITHEATRE LAMPHITHEATRE DE DE VERONIE VERONIE XXXI. Planche. XXXI. Planche. La muralle exterieure de cet Amphitheatre est La muralle exterieure de cet Amphitheatre est presque toute desolee, mais on a eu soin de re presque toute desolee, mais on a eu soin de re parer les bancs, à mesure que le tems les a vou¬ parer les bancs, à mesure que le tems les a vou¬ lu detruire, il y en a quarante quatre; le ban¬ lu detruire, il y en a quarante quatre; le ban¬ le plus eleve a cinqui cens trente pas de tour, & le plus eleve a cinqui cens trente pas de tour, & le plus bas deux cens cinquante. Le diametre le plus bas deux cens cinquante. Le diametre de PArene, sur la longueur, est de 233. pieds de PArene, sur la longueur, est de 233. pieds de France; & Pautre diametre, sur la largeur de France; & Pautre diametre, sur la largeur est de 136. pieds 8. pouces, Tepaisseur du bati est de 136. pieds 8. pouces, Tepaisseur du bati ment, sans le corridor exterieur, est de 100 ment, sans le corridor exterieur, est de 100 pieds quatre pouces, & avec chaque epaisseur du pieds quatre pouces, & avec chaque epaisseur du mur & du corridor aux deux bouts de l’Am mur & du corridor aux deux bouts de l’Am phitheatre, il est de 120. pieds 10. pouces phitheatre, il est de 120. pieds 10. pouces de sorte que la longueur du tout est de 474 de sorte que la longueur du tout est de 474 pieds 8. pouces. Chaque degre a pres dun pieds 8. pouces. Chaque degre a pres dun pie & demi de haut, & à peu prés 26. pouce pie & demi de haut, & à peu prés 26. pouce de large. II peut contenir 23000. personnes, de large. II peut contenir 23000. personnes, à prendre un pie & demi en quarre pour cha à prendre un pie & demi en quarre pour cha que personne. A chaque bout de TArene, que personne. A chaque bout de TArene, entre les bancs, il y a un Portail haut de 25. entre les bancs, il y a un Portail haut de 25. pieds, par ou l’on entre de la rue dans l’Are¬ pieds, par ou l’on entre de la rue dans l’Are¬ ne, & au dessus de chaque portail, une ma¬ ne, & au dessus de chaque portail, une ma¬ niere de Tribune ou de platte forme, longue niere de Tribune ou de platte forme, longue de 20. pieds, & large de 10. fermee par le de¬ de 20. pieds, & large de 10. fermee par le de¬ vant & par les cotez dune balustrade de mar vant & par les cotez dune balustrade de mar bre. On voit encore sous la voute les etables bre. On voit encore sous la voute les etables cu etoient renfermees les betes qui devoient di¬ cu etoient renfermees les betes qui devoient di¬ TOME I. TOME I.  LITALIE. LITALIE. 13 13 vertir le peuple. On croit que cet Ouvrage vertir le peuple. On croit que cet Ouvrage est d Auguste, ou du moins quil a ete fait sous est d Auguste, ou du moins quil a ete fait sous Auguste. Auguste. DESCRIPTION. DESCRIPTION. DU PADOUANET DU POLESIN DU PADOUANET DU POLESIN DE ROVIGO. DE ROVIGO. Le PADOUAN est entre le Trerisan au Nord, Le PADOUAN est entre le Trerisan au Nord, e Vicentin au Couchant, le Polesin au Midi, e Vicentin au Couchant, le Polesin au Midi, & le Golphe à Orient. Son étendue du Sud au & le Golphe à Orient. Son étendue du Sud au Nord est d environ 14. lieues, & du Couchant Nord est d environ 14. lieues, & du Couchant au Levant de 16. Cest un bon Pays. au Levant de 16. Cest un bon Pays. Le POLESIN a I’Adige au Nord avec le Le POLESIN a I’Adige au Nord avec le Le Polesn. Le Polesn. Padouan; au Midi le Ferrarois, & à POrient Padouan; au Midi le Ferrarois, & à POrient le Golphe. Cest un petit Pais, qui peut avoir le Golphe. Cest un petit Pais, qui peut avoir d etendue du Sud ouest au Nord est 16 lieues, d etendue du Sud ouest au Nord est 16 lieues, & 6. de large. & 6. de large. RHODIGIUM VUCO ROVIGO RHODIGIUM VUCO ROVIGO XXXII. Planche. XXXII. Planche. La Ville de ROVIGO est sur la Riviere d’A¬ La Ville de ROVIGO est sur la Riviere d’A¬ Rovigo Eo. Rovigo Eo. dige; son terroir se trouve presque environne dige; son terroir se trouve presque environne de cette Riviere; c est la residence de IEvéque de cette Riviere; c est la residence de IEvéque d Adria. d Adria. PADQUE OUPADUA PADQUE OUPADUA XXXIII. Planche. XXXIII. Planche. Padouè au Padouè au La Ville de PADOUE est dans un bea La Ville de PADOUE est dans un bea 45. D. 10. 45. D. 10. Pais, avec Evéche suffragant d’Aquilee. Le Pais, avec Evéche suffragant d’Aquilee. Le min de lat min de lat & au 34 D. & au 34 D. Venitiens la soumirent en 1406. La Riviere Venitiens la soumirent en 1406. La Riviere 10. min. de 10. min. de de Brante lui donne de grands avantages, de Brante lui donne de grands avantages, 8 8 long. long. en fait le Boulevard de Venise du cote de la en fait le Boulevard de Venise du cote de la Lombardie: on la divise en Ville vieille & nou¬ Lombardie: on la divise en Ville vieille & nou¬ velle, la premiere conserve encore ses Cha¬ velle, la premiere conserve encore ses Cha¬ teaux, ses Tours, ses murailles & ses fossez teaux, ses Tours, ses murailles & ses fossez pleins d’ eau: le Palais ou l’on rend la justice est pleins d’ eau: le Palais ou l’on rend la justice est un superbe Edifice, les dehors en sont tres ma¬ un superbe Edifice, les dehors en sont tres ma¬ gnifiques; on voit dans ce méme Palais la fa¬ gnifiques; on voit dans ce méme Palais la fa¬ meuse Bibliotheque de Padoue, & une grande meuse Bibliotheque de Padoue, & une grande Sale, qui a 180. pas de longueur sur 40. de lar Sale, qui a 180. pas de longueur sur 40. de lar geur. On remarque aussi dans la vieille Ville geur. On remarque aussi dans la vieille Ville la Cathedrale bien bâtie & TUniversite; lon la Cathedrale bien bâtie & TUniversite; lon se peut promener sous les portiques des se peut promener sous les portiques des Maisons à couvert de la pluye & du soleil. Maisons à couvert de la pluye & du soleil. Dans la nouvelle Ville il y a deux Abbaies, Dans la nouvelle Ville il y a deux Abbaies, diverses autres Eglises & Monasteres magnifi¬ diverses autres Eglises & Monasteres magnifi¬ quement bâtis: TUniversite, qui fut fondee quement bâtis: TUniversite, qui fut fondee par Charlemagne, & retablie en 1179. & en par Charlemagne, & retablie en 1179. & en 1222. a toüjours éte en grande estime, & a 1222. a toüjours éte en grande estime, & a produit de grands Hommes. On y voit enco¬ produit de grands Hommes. On y voit enco¬ e deux Academies de beaux Esprits, qui sont e deux Academies de beaux Esprits, qui sont gli recoverati & gli inflammati. gli recoverati & gli inflammati. DESCRIPTION DESCRIPTION DU TERRITOIRE DI DU TERRITOIRE DI VICENLA VICENLA Le VICINTIN est entre le Trevisan au †. vcea¬ Le VICINTIN est entre le Trevisan au †. vcea¬ Nord, TEveche de Trente au Couchant; le tin¬ Nord, TEveche de Trente au Couchant; le tin¬ Veronois & une partie du Padouan au Midi; Veronois & une partie du Padouan au Midi; & le Padouan à IOrient; il peut avoir du Sud & le Padouan à IOrient; il peut avoir du Sud au au D D "
        ],
        [
            "Vicenis. Vicenis. L. Trci¬ L. Trci¬ se se Trcvise Trcvise Ev. 245. Ev. 245. D 40 min D 40 min de lat & de lat & auz 4. D. 30 auz 4. D. 30 min. de long min. de long  DESCRIP DESCRIP 14 14 au Nord environ 13. lieues, & du Couchant au au Nord environ 13. lieues, & du Couchant au Levant 10. Cest un bon Pais, on Pappelle Levant 10. Cest un bon Pais, on Pappelle d ordinaire le jardin & la boucherie de Venise d ordinaire le jardin & la boucherie de Venise particulierement le terroir de la Ville de Vi¬ particulierement le terroir de la Ville de Vi¬ cenza; mais les Habitans de cette Ville & des cenza; mais les Habitans de cette Ville & des environs sont accusez d’ ëtre trop vindicatifs, environs sont accusez d’ ëtre trop vindicatifs, on les appelle les assassins de Vicenza. on les appelle les assassins de Vicenza. VICENCE OL VINCENCE. VICENCE OL VINCENCE. XXXIV. Planche. XXXIV. Planche. La Ville de VICENZA ou VICENCE, est La Ville de VICENZA ou VICENCE, est situee tres- avantageusement entre deux Rivie¬ situee tres- avantageusement entre deux Rivie¬ res, dans un terroir tres fertile en toutes cho¬ res, dans un terroir tres fertile en toutes cho¬ ses, avec Eysche suffragant d Aquilee; elle a ses, avec Eysche suffragant d Aquilee; elle a plusieurs beaux Palais, une grande Place ornee plusieurs beaux Palais, une grande Place ornee de portiques pour les Tournois: apres diverses de portiques pour les Tournois: apres diverses revolutions elle est tombee sous la puissance des revolutions elle est tombee sous la puissance des Venitiens: sa Cathedrale est S. Vincent fort Venitiens: sa Cathedrale est S. Vincent fort magnifique. magnifique. DESCRIPTION. DESCRIPTION. D V D V TREVIGIANO. TREVIGIANO. a a Le TREVISAN, la Marche Trevisane, Le TREVISAN, la Marche Trevisane, le Frioul au Nord; TEveche de Trente & le le Frioul au Nord; TEveche de Trente & le Vicentin au Couchant; le Padouan au Midi, Vicentin au Couchant; le Padouan au Midi, le Dogado & partie du Frioul à TOrient. Son le Dogado & partie du Frioul à TOrient. Son étenduè du Sud au Nord est d environ 13. lieues, étenduè du Sud au Nord est d environ 13. lieues, & du Couchant au Levant de meme: Ce Pais & du Couchant au Levant de meme: Ce Pais contient le territoire de Trevisan, le Bellunese, contient le territoire de Trevisan, le Bellunese, le Feltrin & le Ceneda; Tair y est fort tempere, le Feltrin & le Ceneda; Tair y est fort tempere, le terroir y abonde en grains, fruits, & be¬ le terroir y abonde en grains, fruits, & be¬ stiaux. stiaux. TREVIGNY OV TREVISE. TREVIGNY OV TREVISE. XXXV. Planche XXXV. Planche La Ville de TRRVISE est Capitale du Tre¬ La Ville de TRRVISE est Capitale du Tre¬ visan, situee sur la Riviere de Pievesella, à sis visan, situee sur la Riviere de Pievesella, à sis ieues de Venise, vers le Nord, elle est assez ieues de Venise, vers le Nord, elle est assez grande & forte, elle a un Eyeche suffragant grande & forte, elle a un Eyeche suffragant d Aquilee, en 1509. IEmpereur Maximilien d Aquilee, en 1509. IEmpereur Maximilien Fassiegea inutilement. Fassiegea inutilement. XXXVI. Planche. XXXVI. Planche. VERONE & TREVIGNYen VERONE & TREVIGNYen Profil, dont on a fait la descrip Profil, dont on a fait la descrip tion ci dessus. tion ci dessus. DESCRIPTION. DESCRIPTION. D U D U CADORIN. CADORIN. Le CADORIN, petite Province de IEtat de Le CADORIN, petite Province de IEtat de Venitiens, est bornee au Levant par le Friou Venitiens, est bornee au Levant par le Friou propre, au Midi par le Bellunois, qui la con propre, au Midi par le Bellunois, qui la con fine aussi vers le Couchant, & IEveche de fine aussi vers le Couchant, & IEveche de Brixen au Nord. Ce Pays est fort monta¬ Brixen au Nord. Ce Pays est fort monta¬ gneux, il ne laisse pas detre assez peuple. gneux, il ne laisse pas detre assez peuple. Ses habitans, quoique sujets des Venitiens, se Ses habitans, quoique sujets des Venitiens, se  TION DE TION DE gouvernent pourtant eux memes, & sont ex¬ gouvernent pourtant eux memes, & sont ex¬ emts de toute imposition, en recompense de emts de toute imposition, en recompense de eur fidelite pour la Republique. eur fidelite pour la Republique. DESCRIPTION. DESCRIPTION. D U D U BELLUNOIS & DU FELTRIN BELLUNOIS & DU FELTRIN Le BELLUNOIS, contree de la Marche Tre¬ Le BELLUNOIS, contree de la Marche Tre¬ visane, est entre le Frioul, le Trevisan, le Ca¬ visane, est entre le Frioul, le Trevisan, le Ca¬ dorin, le Feltrin, IEveche de Trente, & le dorin, le Feltrin, IEveche de Trente, & le Tirol. Tirol. Le FELTRIN contrée de la Marche Tre¬ Le FELTRIN contrée de la Marche Tre¬ visane, est entre le Trevisan, le Bellunois, & visane, est entre le Trevisan, le Bellunois, & e Tridentin. Le Feltrin a peu detendue, e Tridentin. Le Feltrin a peu detendue, eaucoup de montagnes. eaucoup de montagnes. BELLUNO OU BELLUNE BELLUNO OU BELLUNE CAPITALIDU CAPITALIDU BE LLUNOIS. BE LLUNOIS. XXXVII. Planche XXXVII. Planche BELLUNE, ou Ciutad de Belun, est entre Balunt BELLUNE, ou Ciutad de Belun, est entre Balunt les Montagnes, à S. lieues de Trevise vers le Eu¬ les Montagnes, à S. lieues de Trevise vers le Eu¬ Nord, elle est petite & agreable, avec Evéche Nord, elle est petite & agreable, avec Evéche uffragant d’ Aquilee. uffragant d’ Aquilee. DESCRIPTION. DESCRIPTION. D U D U FRIQUL. FRIQUL. Le FRIOUL, en Italien i Fruli, est bornè L. rand Le FRIOUL, en Italien i Fruli, est bornè L. rand au Septentrion par la Carinthie, au Couchant au Septentrion par la Carinthie, au Couchant par les Alpes, qui le separent de TEveche de par les Alpes, qui le separent de TEveche de Trente; au Midi par la Marche Trevisane & Trente; au Midi par la Marche Trevisane & la Mer Adriatique, & à TOrient par FIstrie. la Mer Adriatique, & à TOrient par FIstrie. Son étenduè du Sud au Nord est denviron 17. Son étenduè du Sud au Nord est denviron 17. lieues, & du Couchant au Levant de 23. Ce lieues, & du Couchant au Levant de 23. Ce Pais avoit autrefois le titre de Duche & beau¬ Pais avoit autrefois le titre de Duche & beau¬ coup plus d etendue quil nia pas aujourd hui. coup plus d etendue quil nia pas aujourd hui. On pretend que Jule Cesar lui donna son nom, On pretend que Jule Cesar lui donna son nom, à cause qu il y tenoit quelques Legions. Cette à cause qu il y tenoit quelques Legions. Cette Province a toljours servi de passage à tous les Province a toljours servi de passage à tous les Barbares qui ont desole IItalie; le Frioul a éte Barbares qui ont desole IItalie; le Frioul a éte a une infinite de Maltres, & apres plusicurs a une infinite de Maltres, & apres plusicurs revolutions Louis de Techio son dernier Sou¬ revolutions Louis de Techio son dernier Sou¬ verain particulier le perdit en 1420. pour S etre verain particulier le perdit en 1420. pour S etre ngage temerairement à la guerre contre les ngage temerairement à la guerre contre les Venitiens. Venitiens. PALMANOVA. PALMANOVA. XXXVIII. Planche XXXVIII. Planche La. Ville de PALMA NOVA est dans le La. Ville de PALMA NOVA est dans le Frioul sur la Natissa à une lieue de lancienne Frioul sur la Natissa à une lieue de lancienne Palma, & à trois d Udina, de Città di Friuli, & Palma, & à trois d Udina, de Città di Friuli, & de Gradisca. Palma Nova passe pour une des de Gradisca. Palma Nova passe pour une des meilleures Places de TEurope, elle est environ¬ meilleures Places de TEurope, elle est environ¬ nee de neuf bons boulevarts, defendue par une nee de neuf bons boulevarts, defendue par une ponne Citadelle, & pourvûe d’une fort grande ponne Citadelle, & pourvûe d’une fort grande quantite de Canons. Les Venitiens la bâti¬ quantite de Canons. Les Venitiens la bâti¬ ent Ian 1593. pour couvrir leurs terres con¬ ent Ian 1593. pour couvrir leurs terres con¬ tre les entreprises de la Maison d’ Autriche. tre les entreprises de la Maison d’ Autriche. DE¬ DE¬ "
        ],
        [
            "Le treso¬ Le treso¬ de Venise. de Venise.  La Pro La Pro vincè de Ve vincè de Ve nise ou le nise ou le Dogado. Dogado. Venis Venis Patr au Patr au Degré 10 Degré 10 min. de lat min. de lat & au. 264. & au. 264. Dig. 50. Dig. 50. mim. de lon, mim. de lon,  45 45  TQUTE TQUTE DESCRIPTION DESCRIPTION DE LAPRQVINCE DE DE LAPRQVINCE DE VENISE VENISE La Province de VENISE ou le DOGADO. La Province de VENISE ou le DOGADO. ou il Dogo, est un petit Canton autour de la Vil¬ ou il Dogo, est un petit Canton autour de la Vil¬ le de Venise, depuis Fembouchure de la Ri le de Venise, depuis Fembouchure de la Ri viere de Lisonzo jusqu a IAdige, ce qui paroit viere de Lisonzo jusqu a IAdige, ce qui paroit en forme de Croissant aux environs du Golphe en forme de Croissant aux environs du Golphe & qui est de peu d etendue. & qui est de peu d etendue. VENETIA O VENISE. VENETIA O VENISE. XXXIX. Planche. XXXIX. Planche. La Ville de VENISE, & en Italien Venetia La Ville de VENISE, & en Italien Venetia & Vinegia, est Capitale de tout IEtat de Venise & Vinegia, est Capitale de tout IEtat de Venise lituee au fond du Golphe de méme nom, lituee au fond du Golphe de méme nom, & & divisee en 72. lles qui font environ 3. lieues de divisee en 72. lles qui font environ 3. lieues de tour, ou elle se trouve bâtie, avec titre de tour, ou elle se trouve bâtie, avec titre de Duche & de Patriarchat. Sa fondation com¬ Duche & de Patriarchat. Sa fondation com¬ menga en 421. lors qui Attila Roy des Huns menga en 421. lors qui Attila Roy des Huns apres avoir ruinè Aquilee savanca avec une apres avoir ruinè Aquilee savanca avec une puissante armee pour ravager IItalie, tellement puissante armee pour ravager IItalie, tellement que les Padouans & quelques autres peuples que les Padouans & quelques autres peuples des environs craignant Parrivee de ce Barbare des environs craignant Parrivee de ce Barbare se retirerent dans les Etangs & les Marais au se retirerent dans les Etangs & les Marais au fond de la Mer Adriatique pour se mettre er fond de la Mer Adriatique pour se mettre er seurete, ils batirent d abord quelques Maison¬ seurete, ils batirent d abord quelques Maison¬ dans Ille de Rialto, ensuite dans 59. autres dans Ille de Rialto, ensuite dans 59. autres qui se rencontrent aux environs, & enfin en qui se rencontrent aux environs, & enfin en douze autres, qui toutes ensemble font aujour douze autres, qui toutes ensemble font aujour d hui la Ville la plus forte, la mieux reglee d hui la Ville la plus forte, la mieux reglee la plus riche & la plus florissante de TEurope la plus riche & la plus florissante de TEurope Les Ducs niy faisoient pas encore leur sejour en Les Ducs niy faisoient pas encore leur sejour en 810. quelques tems apres on y fit bâtir un Pa 810. quelques tems apres on y fit bâtir un Pa lais pour eux & un autre pour TEveque. Ce lais pour eux & un autre pour TEveque. Ce 72. lles pourtant furent separees pendant 300. 72. lles pourtant furent separees pendant 300. ans les unes des autres, & gouvernees chacune ans les unes des autres, & gouvernees chacune par un Tribun particulier, que chaque Ile elisoit par un Tribun particulier, que chaque Ile elisoit a sa mode tous les ans: cest à dire que ce ne¬ a sa mode tous les ans: cest à dire que ce ne¬ toit qu’une confederation de plusieurs Iles voisi¬ toit qu’une confederation de plusieurs Iles voisi¬ nes, que linteret commun unissoit pour S op nes, que linteret commun unissoit pour S op poser aux Barbares, & comme elles avoient poser aux Barbares, & comme elles avoient chacune son Pasteur spirituel aussi bien quun chacune son Pasteur spirituel aussi bien quun Tribun, on voit encore dans cette Ville 72 Tribun, on voit encore dans cette Ville 72 Parroisses. Venise est batie sur des Pilotis, ses Parroisses. Venise est batie sur des Pilotis, ses rues sont baignees par des canaux, qui soni rues sont baignees par des canaux, qui soni bordez par tout d autant de Palais magnifique bordez par tout d autant de Palais magnifique quily a de maisons; Sant Theodore a ete le quily a de maisons; Sant Theodore a ete le premier Patron de cette Ville, jusqu à ce que premier Patron de cette Ville, jusqu à ce que le corps de S. Marc y fut portè d’ Alexandrie, le corps de S. Marc y fut portè d’ Alexandrie, depuis elle a choisi cet Erangeliste pour princi depuis elle a choisi cet Erangeliste pour princi pal Protecteur. LEglise consacree à son nom pal Protecteur. LEglise consacree à son nom est bâtie de marbre, & divisee en 5. Domes est bâtie de marbre, & divisee en 5. Domes couverts de plomb, le pavè est de Jaspe & de couverts de plomb, le pavè est de Jaspe & de Porphire, travaille à la Mosaique; le Maitre Porphire, travaille à la Mosaique; le Maitre Autel sountenu par quatre pilliers represente en Autel sountenu par quatre pilliers represente en relief PHistoire de Tancien & nouveau Testa relief PHistoire de Tancien & nouveau Testa ment: la Chapelle du S. Sacrement est sonte ment: la Chapelle du S. Sacrement est sonte nuè par quatre colonnes d’ Albatre, qu’on dit nuè par quatre colonnes d’ Albatre, qu’on dit avoir servi au Temple de Salomon: c est dan¬ avoir servi au Temple de Salomon: c est dan¬ cet endroit qu’on garde le corps de S. Marc & cet endroit qu’on garde le corps de S. Marc & ce fameux tresor qu’on ne scauroit assez esti ce fameux tresor qu’on ne scauroit assez esti mer, & où l’on voit une infinite de choses mer, & où l’on voit une infinite de choses rares & precieuses. Cette Eglise fut bâtie en rares & precieuses. Cette Eglise fut bâtie en  LITALIE. LITALIE. 15 15 829. en forme de Croix, & contient plus de 829. en forme de Croix, & contient plus de 500. colonnes ou pilliers de marbre. Dans la 500. colonnes ou pilliers de marbre. Dans la place de S. Marc on voit une des plus belles place de S. Marc on voit une des plus belles Horloges du monde. Au bout de la Ville & Horloges du monde. Au bout de la Ville & au bord de la Mer est situe lArsenal, le plus au bord de la Mer est situe lArsenal, le plus L. Afe¬ L. Afe¬ magnifique & le mieux fourni de toutes choses, nal magnifique & le mieux fourni de toutes choses, nal qui soit dans toute PEurope. On y conte plus qui soit dans toute PEurope. On y conte plus de 200. Galeres, outre celles qui sont en Mer de 200. Galeres, outre celles qui sont en Mer au nombre de environ 50. On y trouve dequoi au nombre de environ 50. On y trouve dequoi armer une puissante Flote & une grande Ar¬ armer une puissante Flote & une grande Ar¬ mee de terre, du bois pour une infinite de bá¬ mee de terre, du bois pour une infinite de bá¬ timens; il y a pour le moins 2000. Ouvriers timens; il y a pour le moins 2000. Ouvriers ou Artisans pour la Fabrique, pour Iequipage ou Artisans pour la Fabrique, pour Iequipage des Vaisseaux, & pour larmement de 50000. des Vaisseaux, & pour larmement de 50000. Hommes par mer & par terre, on y travaille Hommes par mer & par terre, on y travaille sans cesse, & la depense ordinaire est denvi¬ sans cesse, & la depense ordinaire est denvi¬ ron 5000. ducats par jour, ces Ouvriers sont ron 5000. ducats par jour, ces Ouvriers sont si diligens, qu’on a vu quelquefois en dix jours si diligens, qu’on a vu quelquefois en dix jours armer 30. Galeres prêtes à combatre. Prés de armer 30. Galeres prêtes à combatre. Prés de la porte de IArsenal à main gauche il y a qua¬ la porte de IArsenal à main gauche il y a qua¬ tre Sales pleines d’Armes pour armer 100000. tre Sales pleines d’Armes pour armer 100000. Hommes, cet Arsenal a 2. milles de tour: on Hommes, cet Arsenal a 2. milles de tour: on trouve prés de IArsenal six Magazins toujours trouve prés de IArsenal six Magazins toujours pleins de Biscuit pour entretenir une Armee de pleins de Biscuit pour entretenir une Armee de 250. Galeres pendant un an & demi, ce Bis¬ 250. Galeres pendant un an & demi, ce Bis¬ cuit se renouvelle tous les ans. La Ville est cuit se renouvelle tous les ans. La Ville est divisee en 6. parties qu’on apelle Sestiori ou il)y divisee en 6. parties qu’on apelle Sestiori ou il)y a 54. convents, 17. Höpitaux, 18. Cha a 54. convents, 17. Höpitaux, 18. Cha pelles ou Stations pour les six grandes Confre pelles ou Stations pour les six grandes Confre ries, 56. Tribunaux ou l’on rend justice ries, 56. Tribunaux ou l’on rend justice un chacun, 165. Statues d Hommes Illustres un chacun, 165. Statues d Hommes Illustres quantite de Places publiques & Marchez; 8000. quantite de Places publiques & Marchez; 8000. Gondoles servent pour se promener ou aller ou Gondoles servent pour se promener ou aller ou lon veut. On dit quil y a 300000. Habi¬ lon veut. On dit quil y a 300000. Habi¬ tans ou naturels ou etranges, que la Republique tans ou naturels ou etranges, que la Republique a de revenu 4. millions dor ou de Ducats a de revenu 4. millions dor ou de Ducats sans y comprendre de sel. Parmi les Eglises sans y comprendre de sel. Parmi les Eglises magnifiques on v distingue aprés celle de S. magnifiques on v distingue aprés celle de S. Marc, celle de Saint Dominique, de Saint Marc, celle de Saint Dominique, de Saint Zacharie, de Sant George, & de Sant Sau¬ Zacharie, de Sant George, & de Sant Sau¬ veur. veur. IAPLACE DE SAINT MARC. IAPLACE DE SAINT MARC. XL. Planche. XL. Planche. La celebre Place de Sant MARC est un La celebre Place de Sant MARC est un des plus beaux ornemens de Venise. Cette des plus beaux ornemens de Venise. Cette Place a deur cens quatre-vingts pas de long, Place a deur cens quatre-vingts pas de long, & cent dix de large. LEglise de S. Marc fat & cent dix de large. LEglise de S. Marc fat face à Tun des bouts de cette Place; celle de face à Tun des bouts de cette Place; celle de S. Geminien a Iautre, & les Procuraties, qui S. Geminien a Iautre, & les Procuraties, qui sont des batimens dune espece de Marbre, & sont des batimens dune espece de Marbre, & dune Architecture fort ornee & fort reguliere dune Architecture fort ornee & fort reguliere regnent des deux contez, avec de grands Porti¬ regnent des deux contez, avec de grands Porti¬ ques, qui elargissent encore la Place, & qui ques, qui elargissent encore la Place, & qui Pembellissent en meme temps quils aportent Pembellissent en meme temps quils aportent de la commodite. Quand on vient de TEglise de la commodite. Quand on vient de TEglise de S. Geminien vers celle de S. Marc, & qu’au de S. Geminien vers celle de S. Marc, & qu’au lieu dy entrer on tourne à droite, la Place lieu dy entrer on tourne à droite, la Place tourne aussi en formant une équerre, & cette tourne aussi en formant une équerre, & cette seconde Place, dont Textremite tombe sur la seconde Place, dont Textremite tombe sur la Mer, est longue de deux cens cinquante pas Mer, est longue de deux cens cinquante pas & large de quatre-vingis, c est ce quon appelle & large de quatre-vingis, c est ce quon appelle se Broglio, qui est le lieu ou les Nobles se pro¬ se Broglio, qui est le lieu ou les Nobles se pro¬ menent. Le Palais du Doge est dun cote, & menent. Le Palais du Doge est dun cote, & es Procuraties sont continuees de Pautre. La es Procuraties sont continuees de Pautre. La Tour de S. Marc est proche de IFangle de Fe¬ Tour de S. Marc est proche de IFangle de Fe¬ D 2 D 2 querre querre  Magnifi¬ Magnifi¬ cence de la cence de la Ville. Ville. "
        ],
        [
            "ESCRIP ESCRIP D D 10 10 querre en dedans, & gate un peu la symme¬ querre en dedans, & gate un peu la symme¬ triè de la Place. triè de la Place. A SALE DU GRAND CONSEIL A SALE DU GRAND CONSEIL XLI. Planche. XLI. Planche. Le Grand Conseil, qui, comme on la dit Le Grand Conseil, qui, comme on la dit ci devant, est Passemblee generale de la No¬ ci devant, est Passemblee generale de la No¬ blesse, se tient tous les Dimanches, & toutes blesse, se tient tous les Dimanches, & toutes pour elire les Magistrats; on pour elire les Magistrats; on les Fêtes, les Fêtes, a choisi ces jours là, asin de laisser tous les au a choisi ces jours là, asin de laisser tous les au tres jours libres aux autres Conseils, qui ces tres jours libres aux autres Conseils, qui ces sent, quand le Grand Conseil est assemble. sent, quand le Grand Conseil est assemble. IIS assemble dans une sale du Palais de S. Marc IIS assemble dans une sale du Palais de S. Marc qui est extremement grande & ornee de belles qui est extremement grande & ornee de belles peintures, ayant 73 pies de large, & 150 de peintures, ayant 73 pies de large, & 150 de long. Les Fenétres de cette sale regardent long. Les Fenétres de cette sale regardent les unes la Cour, & les autres la Mer. Le les unes la Cour, & les autres la Mer. Le Grand Conseil se tient en Ete le matin, depuis Grand Conseil se tient en Ete le matin, depuis huit heures jusques à midi, & en Hiver, de huit heures jusques à midi, & en Hiver, de puis midi jusques au coucher du soleil. puis midi jusques au coucher du soleil. La La Loi ne permet pas aux Nobles dy entrer avant Loi ne permet pas aux Nobles dy entrer avant lage de 25 ans, mais la Seigneurie ne laisse pas lage de 25 ans, mais la Seigneurie ne laisse pas dy en admetre tous les ans un certain nombre dy en admetre tous les ans un certain nombre que l’on appelle Barberins. Elle dispense aussi que l’on appelle Barberins. Elle dispense aussi quelque fois les Nobles pour lage, en recom¬ quelque fois les Nobles pour lage, en recom¬ pense des services de leurs peres ou de leurs fre¬ pense des services de leurs peres ou de leurs fre¬ res, quelquefois memes elle vend ces dispenses res, quelquefois memes elle vend ces dispenses dage. dage. LEPONT REALTE. LEPONT REALTE. XLII. Planche XLII. Planche Le fameur PONTE REALTE, qui a colte Le fameur PONTE REALTE, qui a colte des sommes immenses, est bati sur le Grand des sommes immenses, est bati sur le Grand Canal. Ce Pont na qu’une arcade, & la Canal. Ce Pont na qu’une arcade, & la grandeur de cette arcade en fait toute la mer¬ grandeur de cette arcade en fait toute la mer¬ veille. veille. La ceinture de Farche fait justement La ceinture de Farche fait justement une troisieme portion de cercle, & il y a une troisieme portion de cercle, & il y a quatre vints dix piés dune butte ou dune des quatre vints dix piés dune butte ou dune des extremitez de la voute à Pautre au niveau extremitez de la voute à Pautre au niveau du canal, d’ou il faut conclurre que larcade du canal, d’ou il faut conclurre que larcade a à peuprés vingt quatre piés d’ elevation. Ce a à peuprés vingt quatre piés d’ elevation. Ce Pont est bâti de grands quartiers dune espece Pont est bâti de grands quartiers dune espece de marbre blanc. Ily a deux rangs de bouti¬ de marbre blanc. Ily a deux rangs de bouti¬ ques, qui le divisent en trois rues, la grande ques, qui le divisent en trois rues, la grande du milieu, & les deux petites entre les garde¬ du milieu, & les deux petites entre les garde¬ fous & le derriere des boutiques. Ce Pont a fous & le derriere des boutiques. Ce Pont a trois escaliers, celui du milieu a 66 degre¬ trois escaliers, celui du milieu a 66 degre¬ & ceux des cotez en ont chacun 145. ces de & ceux des cotez en ont chacun 145. ces de grez sont dune certaine pierre blanche. grez sont dune certaine pierre blanche. IE BUCENTAURE IE BUCENTAURE Q U Q U SOLEMNITE DU BUCENTAURE. SOLEMNITE DU BUCENTAURE. XLIII. Planche. XLIII. Planche. Le BUCENTAURE est une espece de Gale¬ Le BUCENTAURE est une espece de Gale¬ asse fort grande, & fort chargee de sculpture asse fort grande, & fort chargee de sculpture & de dorure. La ceremonie annuelle d epouser & de dorure. La ceremonie annuelle d epouser la mer en presence des Ambassadeurs des Te¬ la mer en presence des Ambassadeurs des Te¬ tes Couronnées se fait le jour de l’Ascension au tes Couronnées se fait le jour de l’Ascension au port de Lido; ou le Doge, accompagne du port de Lido; ou le Doge, accompagne du Senat & de quantite de Nobles, monte dans le Senat & de quantite de Nobles, monte dans le  TION DE TION DE Bucentaure, & jette une bague dans la Mer, Bucentaure, & jette une bague dans la Mer, apres avoir prononcé ces paroles; Desponsamus apres avoir prononcé ces paroles; Desponsamus te, Mare, in signum veri & perpetui Dominu; Cest te, Mare, in signum veri & perpetui Dominu; Cest à dire, Nous Pepousons, Mer, pour marque d’ une à dire, Nous Pepousons, Mer, pour marque d’ une vraye & perpetuelle souveramete. Ce qui se fait en vraye & perpetuelle souveramete. Ce qui se fait en memoire de la victoire que les Venitiens rem¬ memoire de la victoire que les Venitiens rem¬ porterent sur les Esclavons, les Normans, les porterent sur les Esclavons, les Normans, les Pisans, & les Genois, plütöt qu’en recon¬ Pisans, & les Genois, plütöt qu’en recon¬ noissance de la donation fabuleuse que leur en noissance de la donation fabuleuse que leur en a fait le Pape Alexandre III. Quand la Cere¬ a fait le Pape Alexandre III. Quand la Cere¬ nonie est achevée, on retire l’Anneau, qui nonie est achevée, on retire l’Anneau, qui est attaché au bout dune corde. Ce fut ce est attaché au bout dune corde. Ce fut ce qui obligea Jeróme Donat Ambassadeur à Ro¬ qui obligea Jeróme Donat Ambassadeur à Ro¬ me de faire cette reponse au Pape Jule II. qui me de faire cette reponse au Pape Jule II. qui ui demandoit par une espece de raillerie de lui ui demandoit par une espece de raillerie de lui faire voir les titres du droit de souverainete que faire voir les titres du droit de souverainete que la Republique avoit sur le Golphe: sl plat à la Republique avoit sur le Golphe: sl plat à Votre Santete, dit cet Ambassadeur, de chercher Votre Santete, dit cet Ambassadeur, de chercher TOriginal de la donation de Constantin au Pape Sylbe¬ TOriginal de la donation de Constantin au Pape Sylbe¬ tre, elle trouvera au dos la concession de la Mer Adri¬ tre, elle trouvera au dos la concession de la Mer Adri¬ atique aux Venitiens. atique aux Venitiens. XLIV. XLV. XLVI. Planche. XLIV. XLV. XLVI. Planche. Representent sit differentes vues des Representent sit differentes vues des Palais de Venise, dessinees sur les Palais de Venise, dessinees sur les lieux par Jean Guillaume Baurn. lieux par Jean Guillaume Baurn. XLVII. Planche XLVII. Planche Represente les environs de Venise, les Represente les environs de Venise, les Illes, & ce qui en depend Illes, & ce qui en depend CHIOZAO FOSSA CLAUDIA. CHIOZAO FOSSA CLAUDIA. XLVIII. Planche XLVIII. Planche La Ville de CHIOZA est dans une Isle de La Ville de CHIOZA est dans une Isle de méme nom avec Eveche suffragant de Venise, méme nom avec Eveche suffragant de Venise, au Midi & à cinqui lieues de cette Ville. On y au Midi & à cinqui lieues de cette Ville. On y ait le Sel, dont la Republique tire un grand ait le Sel, dont la Republique tire un grand revenu. revenu. MURANO ET MALAMOCCO MURANO ET MALAMOCCO pes de VENISE pes de VENISE XLIX. Planche. XLIX. Planche. La petite Ville de MURANO est à un La petite Ville de MURANO est à un mille de Venise, sur une des plus grandes Isles mille de Venise, sur une des plus grandes Isles les Lagunes. Cest le lieu ou lon fait les bel¬ les Lagunes. Cest le lieu ou lon fait les bel¬ es glaces de Venise. es glaces de Venise. MALAMOCCO est un Bourg avec un bon MALAMOCCO est un Bourg avec un bon port dans une petite Isle du Golphe de Venise, port dans une petite Isle du Golphe de Venise, environ à deux lieues de la Ville de ce nom. environ à deux lieues de la Ville de ce nom. Ilyavoit autrefois dans cette Isle la Ville Episco¬ Ilyavoit autrefois dans cette Isle la Ville Episco¬ pale de Malamocco, qui fut engloutie par la pale de Malamocco, qui fut engloutie par la Mer, & son Eyeche transferè à Chioza. Mer, & son Eyeche transferè à Chioza. SERRAVALLE SERRAVALLE Bourg de IEtat de VENISE. Bourg de IEtat de VENISE. L. Planche. L. Planche. Le Bourg de SERRAVALLE est situe dans Le Bourg de SERRAVALLE est situe dans  Trevisan, environ à une lieue de Cene¬ Trevisan, environ à une lieue de Cene¬ da, vers le Levant. da, vers le Levant. DE¬ DE¬ "
        ],
        [
            "TQUTE TQUTE DE SCRIPTION DE SCRIPTION DE DE LISTRIE LISTRIE LIS TRIE est entre le Golphe de Trieste & LIS TRIE est entre le Golphe de Trieste & celui de Carnero, les Alpes & le Frioul; de celui de Carnero, les Alpes & le Frioul; de sorte que cette Province est en forme de Pres sorte que cette Province est en forme de Pres quisse. Lair ny est pas bon, sur tout le quisse. Lair ny est pas bon, sur tout le long de la Mer; elle est abondante en excel¬ long de la Mer; elle est abondante en excel¬ lens vins, en olives, bois, marbre. La Re¬ lens vins, en olives, bois, marbre. La Re¬ publique y tient un Gouverneur, & en retire publique y tient un Gouverneur, & en retire un revenu considerable. un revenu considerable. DESCRIPTION DESCRIPTION DE LA DE LA DALMATIE DALMATIE La DALMATIE est le long du Golse de Ve La DALMATIE est le long du Golse de Ve Partise de Partise de la Dalma la Dalma nise; elle est bornee au Couchant par Fistrie nise; elle est bornee au Couchant par Fistrie ut. ut. au Nord par la Croatie, au Levant par IAlba au Nord par la Croatie, au Levant par IAlba nie, & par la Mer Adriatique au Midy; elle est nie, & par la Mer Adriatique au Midy; elle est possedee par les Tures & par les Venitiens, les possedee par les Tures & par les Venitiens, les Ragusiens y ont aussi leur petite Republique, Ragusiens y ont aussi leur petite Republique, qui est TEpidaure des anciens; les Dalmates par qui est TEpidaure des anciens; les Dalmates par lent Esclavon, sont Catholiques, assez bon lent Esclavon, sont Catholiques, assez bon hommes de guerre. hommes de guerre. ZARA ZARA LI. Planche. LI. Planche. Zara Arch. Zara Arch. La Ville de ZARA est un Port de la Mer La Ville de ZARA est un Port de la Mer a144. D. Adriatique & Capitale de la Dalmatie, avec a144. D. Adriatique & Capitale de la Dalmatie, avec 30. min. & 30. min. & x g. p. Archevéche: elle est de tous cotez environ¬ x g. p. Archevéche: elle est de tous cotez environ¬ 10 min. de nee de la Mer, & n est jointe à la terre que 10 min. de nee de la Mer, & n est jointe à la terre que long. long. par un Pont levis, elle se trouve defendue par par un Pont levis, elle se trouve defendue par 6. Bastions. Ladissas Roy de Napels & qui se 6. Bastions. Ladissas Roy de Napels & qui se disoit aussi Roy de Hongrie la vendit en 1409 disoit aussi Roy de Hongrie la vendit en 1409 avec les petites lles qui en dependent, à la avec les petites lles qui en dependent, à la Republique de Venise, qui lavoit deja posse Republique de Venise, qui lavoit deja posse dee. dee. CASTELNUOVO CASTELNUOVO dans la DALMATIE. dans la DALMATIE. LII. Planche. LII. Planche. La ville de CASTEL NUOVO est situee sui La ville de CASTEL NUOVO est situee sui le Golphe de Cattaro, entre la ville de ce nom, le Golphe de Cattaro, entre la ville de ce nom, & celle de Raguse; environ à cinqui lieues de & celle de Raguse; environ à cinqui lieues de lune & de l’autre. Elle est fortifice & defen¬ lune & de l’autre. Elle est fortifice & defen¬ due par deux forteresses, dont lune est attachee due par deux forteresses, dont lune est attachee à la Place, & Tautre en est eloignee environ à la Place, & Tautre en est eloignee environ de six cens pas. Elle a ete souvent prise & re¬ de six cens pas. Elle a ete souvent prise & re¬ prise par les Venitiens & par les Tures. Les prise par les Venitiens & par les Tures. Les Venitiens S en rendirent maitres lan 1687. 8& Venitiens S en rendirent maitres lan 1687. 8& la possedent encore. la possedent encore. SPALATO. SPALATO. LII. Phancdhe LII. Phancdhe La Ville de SPALATRE ou SPALATO est La Ville de SPALATRE ou SPALATO est dans la Dalmatie, à douze lieues de Sebenico dans la Dalmatie, à douze lieues de Sebenico vers le Levant. Cest une grande Ville, forte vers le Levant. Cest une grande Ville, forte TOME I. TOME I.  LITALIE LITALIE 17 17 par sa situation, dans une petite Presqu isse, qui par sa situation, dans une petite Presqu isse, qui n est attachee à la Terre Ferme, que par un n est attachee à la Terre Ferme, que par un Isthme dun quart de lieue de largeur, od il Isthme dun quart de lieue de largeur, od il ny a qu’un passage etroit, garde par une bon¬ ny a qu’un passage etroit, garde par une bon¬ ne forteresse, qui est à la portee du mousquet ne forteresse, qui est à la portee du mousquet de la ville, & qui la commande. Ily a enco¬ de la ville, & qui la commande. Ily a enco¬ re deur forts, sur deux pointes de la Presqu isse, re deur forts, sur deux pointes de la Presqu isse, & la ville est environnee de bastions revetus de & la ville est environnee de bastions revetus de pierre de taille. Elle a éte batie sur les ruines pierre de taille. Elle a éte batie sur les ruines du Palais de IEmpereur Diocletien, & cest du Palais de IEmpereur Diocletien, & cest de là qu elle a pris son nom: les murailles de de là qu elle a pris son nom: les murailles de cet ancien Palais font encore les deux tiers de cet ancien Palais font encore les deux tiers de enceinte de cette ville, & son temple en est enceinte de cette ville, & son temple en est encore TEglise Cathedrale. Spalato a un bon encore TEglise Cathedrale. Spalato a un bon Port & un Archevéche. Port & un Archevéche. NOVIGRADO ET CATARO. NOVIGRADO ET CATARO. LIV. Planche LIV. Planche NOVICRADO est une petite ville de la Dal¬ NOVICRADO est une petite ville de la Dal¬ matie. Elle est fortifice, & defendue par une matie. Elle est fortifice, & defendue par une Citadelle, & situee au fond d’ un long Golphe, Citadelle, & situee au fond d’ un long Golphe, huit lieues de Zara, vers TOrient Septen¬ huit lieues de Zara, vers TOrient Septen¬ trional. trional. LA VIle de CATARO est sur un Golse de LA VIle de CATARO est sur un Golse de meme nom, elle se trouve tres bien fortifiee meme nom, elle se trouve tres bien fortifiee contre les efforts des Tures, & defendue par contre les efforts des Tures, & defendue par un bon Chateau, bâti sur une colline, à 5. un bon Chateau, bâti sur une colline, à 5. lieues de Budoa vers le Nord, avec Evéche lieues de Budoa vers le Nord, avec Evéche suffragant de Raguse, dont elle se trouve eloig¬ suffragant de Raguse, dont elle se trouve eloig¬ nee de 17. lieues vers le Sud est. nee de 17. lieues vers le Sud est. SE BENICO. SE BENICO. LV. Planiche. LV. Planiche. Sebenico Sebenico La Ville de SEBENICO est sur le Golse La Ville de SEBENICO est sur le Golse Eu. Eu. à une lieue & demie de la mer, & à treize de à une lieue & demie de la mer, & à treize de Zara vers le Levant, avec Eyéche suffragant de Zara vers le Levant, avec Eyéche suffragant de Spalato; c’est une des plus fortes Places de la Spalato; c’est une des plus fortes Places de la Dalmatie, etant defendue par la citadelle de S. Dalmatie, etant defendue par la citadelle de S. Nicolas, qui est tres forte: c est en vain que Nicolas, qui est tres forte: c est en vain que les Tures ont fait leurs efforts pour Tempor¬ les Tures ont fait leurs efforts pour Tempor¬ ter. ter. Les Venitiens possedent encore plusicurs au Les Venitiens possedent encore plusicurs au Diverses Diverses Iles, Iles, tres Places sur les contes de TAlbanie, comme tres Places sur les contes de TAlbanie, comme BUTRINTO, vis à vis Plle de Corfou, ils BUTRINTO, vis à vis Plle de Corfou, ils ont beaucoup dilles dans le Golse, dans les ont beaucoup dilles dans le Golse, dans les contes Occidentales de la Grece, dans IArchi¬ contes Occidentales de la Grece, dans IArchi¬ pel. pel. CORFOU. CORFOU. LVI. Planche. LVI. Planche. Llle de CORTOU est dans la Mer lonien¬ Tned¬ Llle de CORTOU est dans la Mer lonien¬ Tned¬ Corfou est Corfou est ne au Couchant de la Grece, à 2. lieues des ne au Couchant de la Grece, à 2. lieues des entre le 44. entre le 44. contes de IEpire: sa longueur du Midy au contes de IEpire: sa longueur du Midy au D. & le D. & le 45. de long. 45. de long. Nord ouest est de environ 20. lieues; sa largeui Nord ouest est de environ 20. lieues; sa largeui & entre le & entre le du Couchant au Levant de 7. ou 8. & son cir¬ du Couchant au Levant de 7. ou 8. & son cir¬ 49. D. 40. 49. D. 40. cuit de 46. elle est divisee en 4. Baronies ou min. de lat. cuit de 46. elle est divisee en 4. Baronies ou min. de lat. Bailliages. Lair V est tres bon, & le terroiry Bailliages. Lair V est tres bon, & le terroiry produit quantite de vin, d huile, d orangers produit quantite de vin, d huile, d orangers de citronniers & dautres arbres, qui y crois¬ de citronniers & dautres arbres, qui y crois¬ sent facilement avec plusieurs simples fort ra¬ sent facilement avec plusieurs simples fort ra¬ res. La Capitale de cette Ile porte le méme res. La Capitale de cette Ile porte le méme Corfon Are. Corfon Are. nom avec Titre d’Archeveche; les Habitans nom avec Titre d’Archeveche; les Habitans sont Chretiens, Latins & Grecs. les Ve¬ sont Chretiens, Latins & Grecs. les Ve¬ E E nitiens nitiens "
        ],
        [
            "DE SCRIPTION DE DE SCRIPTION DE 18 18 nitiens en sont les Maitres depuis Ian nitiens en sont les Maitres depuis Ian 1382. Soliman tenta inutilement de Pempor¬ 1382. Soliman tenta inutilement de Pempor¬ LXII. Planche. LXII. Planche. ter. ter. Represente les ruines de plusieurs Forts Represente les ruines de plusieurs Forts & Chateaux en Dalmatie, aux en¬ & Chateaux en Dalmatie, aux en¬ CLISSA CLISSA virons de Spalato. virons de Spalato. LVII. Planche LVII. Planche CLISSA est une bonne Forteresse des Veni¬ CLISSA est une bonne Forteresse des Veni¬ DESCRIPTION DESCRIPTION tiens en Dalmatie. Elle est situee sur une mon¬ tiens en Dalmatie. Elle est situee sur une mon¬ tagne escarpee, à quatre lieues de Spalato, du tagne escarpee, à quatre lieues de Spalato, du b b LISLE DI CANDIE LISLE DI CANDIE cote du Nort, & à dix de Sebenico, vers Fo¬ cote du Nort, & à dix de Sebenico, vers Fo¬ CANDIE Ou. CRETE est une grande Isle de CANDIE Ou. CRETE est une grande Isle de rient. rient. la Mer Mediterranee, situee à Pentree de PAr¬ la Mer Mediterranee, situee à Pentree de PAr¬ chipel, au Septentrion des contes de Barca, chipel, au Septentrion des contes de Barca, sous le 34. degre de latitude. Elle peut avoir sous le 34. degre de latitude. Elle peut avoir TRAV TRAV soixante quinze lieues d Orient en Occident, soixante quinze lieues d Orient en Occident, LVIII. Planche. LVIII. Planche. & vingt dans sa plus grande largeur, ailleurs & vingt dans sa plus grande largeur, ailleurs lept, ou méme quatre seulement. Lair V est lept, ou méme quatre seulement. Lair V est La Vile de TIAV est situee sur une petite La Vile de TIAV est situee sur une petite haud, mais sain, son terroir est tres fertile en haud, mais sain, son terroir est tres fertile en Isle, jonte à la Terre Ferme parun long pont Isle, jonte à la Terre Ferme parun long pont paturages, en grains, & en fruits, principa¬ paturages, en grains, & en fruits, principa¬ de bois, & par un de pierre à la petite Isle de de bois, & par un de pierre à la petite Isle de lement en vin. Cette Isle a ete fort celebre lement en vin. Cette Isle a ete fort celebre Bua, ou elle a un bon Fauxbourg, eloignee de Bua, ou elle a un bon Fauxbourg, eloignee de dans lantiquite. Les Tures en sont presente¬ dans lantiquite. Les Tures en sont presente¬ Spalato de six lieues & demie par mer, & de Spalato de six lieues & demie par mer, & de ment les Mastres. Les Candiots niont pas de¬ ment les Mastres. Les Candiots niont pas de¬ dix par terre, du cote du Couchant. Trauv dix par terre, du cote du Couchant. Trauv genere des anciens Cretains, ils sont paresseux genere des anciens Cretains, ils sont paresseux n est pas une grande Ville, mais elle est bien n est pas une grande Ville, mais elle est bien & voluptueux par excez. Pour la Religion, il & voluptueux par excez. Pour la Religion, il peuplee, & forte, arec Archeveche suffragant peuplee, & forte, arec Archeveche suffragant Ven a de Mahometans, mais les naturels du Ven a de Mahometans, mais les naturels du de Spalato. de Spalato. Pays sont presque tous Chretiens de TEglise Gre¬ Pays sont presque tous Chretiens de TEglise Gre¬ que. que. SEONA LOBROVAZZO DI SOTO SEONA LOBROVAZZO DI SOTO CANDIE. CANDIE. LIX. Planche. LIX. Planche. LXIII. Planche LXIII. Planche La vile de SYONA ou SINS est dans la La vile de SYONA ou SINS est dans la Morlaquie, vis à vis de IIsse dArbe. Elle a Morlaquie, vis à vis de IIsse dArbe. Elle a La ville de CANDII est Capitale de Fisse de La ville de CANDII est Capitale de Fisse de un bon port, & un Eyeche suffragant de Spa¬ un bon port, & un Eyeche suffragant de Spa¬ Candie, à laquelle elle a donnè son nom. El¬ Candie, à laquelle elle a donnè son nom. El¬ lato, & elle est fortifiee & defendue par une lato, & elle est fortifiee & defendue par une e est sur la cote septentrionale de IIsle, vis a¬ e est sur la cote septentrionale de IIsle, vis a¬ bonne Citadelle, situee sur un rocher escarpe bonne Citadelle, situee sur un rocher escarpe vis de IIsse de Standia, entre la ville de Reti¬ vis de IIsse de Standia, entre la ville de Reti¬ Ses habitans qui portent le nom d Uscoques, sont Ses habitans qui portent le nom d Uscoques, sont mo, & celle de Spinalongua, à douze ou trei¬ mo, & celle de Spinalongua, à douze ou trei¬ les plus grands pirates du Golphe de Venise. les plus grands pirates du Golphe de Venise. ze lieues de lune & de Iautre. Cette ville a ze lieues de lune & de Iautre. Cette ville a ABROVAZZO ou OBROAZO Ville de la ABROVAZZO ou OBROAZO Ville de la un bon port, & elle est tres forte. Elle s est un bon port, & elle est tres forte. Elle s est Dalmatie, est sur la Riviere de Zermagne Dalmatie, est sur la Riviere de Zermagne rendue celebre par le long siege, qu elle a sou¬ rendue celebre par le long siege, qu elle a sou¬ aux confins de la Croatie, & à huit lieues de aux confins de la Croatie, & à huit lieues de tenu contre les Tures: elle leur fut rendue lan tenu contre les Tures: elle leur fut rendue lan Sebenico, di cote di Nord. Sebenico, di cote di Nord. 1669. netant plus qu’un monceau de ruines, 1669. netant plus qu’un monceau de ruines, mais elle a ete reparee. mais elle a ete reparee. NADIN & POLISAN NADIN & POLISAN DESCRIPTION DESCRIPTION en DALMATIE. en DALMATIE. DE LA DE LA LX. Planche LX. Planche TOSCANE TOSCANE NADIN est une petite Vile de la Dalmatie NADIN est une petite Vile de la Dalmatie à six lieues de Zara, vers T’Orient septentrio¬ à six lieues de Zara, vers T’Orient septentrio¬ Les Etats du Grand Duc de Toscane sont en¬ Les Etats du Grand Duc de Toscane sont en¬ nal, elle apartenoit aux Tures, & elle a ete nal, elle apartenoit aux Tures, & elle a ete re IEtat Ecclesiastique au Nord & à FOrient, re IEtat Ecclesiastique au Nord & à FOrient, prise & ruinęe par les Venitiens. prise & ruinęe par les Venitiens. la Mer Mediterranee au Midy; la Republique la Mer Mediterranee au Midy; la Republique POLIZAN est une Forteresse de la Dalmati¬ POLIZAN est une Forteresse de la Dalmati¬ de Lucques & le Duche de Modene au Cou¬ de Lucques & le Duche de Modene au Cou¬ pres de Nadin. pres de Nadin. chant. Leur étendue du Sud au Nord est de en¬ chant. Leur étendue du Sud au Nord est de en¬ viron 40. lieues, & du Couchant au Levant viron 40. lieues, & du Couchant au Levant de 16. La Toscane etoit autrefois plus grande de 16. La Toscane etoit autrefois plus grande URANA & ISLAN. URANA & ISLAN. sous le nom d Etrurie, de Tuscie & de Thyr¬ sous le nom d Etrurie, de Tuscie & de Thyr¬ renie; ce Pais est tres fertile, arrose de plu¬ renie; ce Pais est tres fertile, arrose de plu¬ LXI. Planche. LXI. Planche. sieurs Rivieres, & bien peuple. La Maison de sieurs Rivieres, & bien peuple. La Maison de URANA est une petite Vlle de la Dalma¬ URANA est une petite Vlle de la Dalma¬ Medicis acquit la Seigneurie de Florence en Medicis acquit la Seigneurie de Florence en tie, situee sur un petit Lac, qui porte son tie, situee sur un petit Lac, qui porte son 1531. II comprend le Florentin, le Pisan & 1531. II comprend le Florentin, le Pisan & nom, entre Zara & Sebenico, environ à sept nom, entre Zara & Sebenico, environ à sept le Sienois, qui ont ete gouvernes en Republi¬ le Sienois, qui ont ete gouvernes en Republi¬ lieues de la premiere, & à cinqui lieues de la lieues de la premiere, & à cinqui lieues de la ques avant Cosme de Medicis, que IEmpereur ques avant Cosme de Medicis, que IEmpereur derniere. derniere. Charles V. en fit Duc, & il fut appelle Grand Charles V. en fit Duc, & il fut appelle Grand ISLAN est une Forteresse de la Dalmati ISLAN est une Forteresse de la Dalmati Duc de Toscane du temps du Pape Pie V. Ses Duc de Toscane du temps du Pape Pie V. Ses sur une colline. sur une colline. Successeurs ont toujours porte depuis la meme Successeurs ont toujours porte depuis la meme qualite qualite "
        ],
        [
            "Florenc. Florenc. Arc. an & Arc. an & Deg. de lat Deg. de lat Far go Far go D. 20. min D. 20. min de long. de long.  Pis, Are Pis, Are 11 42. Deg. 11 42. Deg. 30. min. d 30. min. d lit. & au lit. & au 33. D. 10. 33. D. 10. viin. de lon viin. de lon  JTE JTE qualite. Ce Souverain peut mettre sous les ar¬ qualite. Ce Souverain peut mettre sous les ar¬ mes 30000. Hommes de pie & 2000. Che mes 30000. Hommes de pie & 2000. Che vaux. Il a 40. Forteresses avec Garnison, & vaux. Il a 40. Forteresses avec Garnison, & beaucoup d Artillerie, 8. Galeres pour la de beaucoup d Artillerie, 8. Galeres pour la de sense des Cotes, & plusieurs Vaisseaux de guer¬ sense des Cotes, & plusieurs Vaisseaux de guer¬ re; son revenu ordinaire est de 6000000 de re; son revenu ordinaire est de 6000000 de livres, & son tresor est estime 20000000 dor, livres, & son tresor est estime 20000000 dor, cutre ses jovaux & ses meubles, qui sont dun cutre ses jovaux & ses meubles, qui sont dun prix extraordinaire; il y a en bien des endroits prix extraordinaire; il y a en bien des endroits des eaux minerales & des bains propres à gue¬ des eaux minerales & des bains propres à gue¬ rir plusieurs sortes de maladies; quantite dO rir plusieurs sortes de maladies; quantite dO lives, de Citrons, d’ Oranges, de Lin, de lives, de Citrons, d’ Oranges, de Lin, de Pastel, de Safran, de Soye; on y fait beaucoui Pastel, de Safran, de Soye; on y fait beaucoui de Serges, de Draps de Laine, de Soye de Serges, de Draps de Laine, de Soye de de Tapisseriers, de Brocatel, de cuir dore, d’ ad¬ Tapisseriers, de Brocatel, de cuir dore, d’ ad¬ mirable vaisselle de terre, ses principales Ri¬ mirable vaisselle de terre, ses principales Ri¬ vieres sont l’Arne, le Serchio, le Cecinna & vieres sont l’Arne, le Serchio, le Cecinna & FOmbrone. FOmbrone. FLORENCE. FLORENCE. LXIV. Planche LXIV. Planche La Ville de FLORENCE, Capitale de la Tos La Ville de FLORENCE, Capitale de la Tos CANE, est sur la riviere d’ Arne, qui la di¬ CANE, est sur la riviere d’ Arne, qui la di¬ vise en deux parties inegales, qui se com¬ vise en deux parties inegales, qui se com¬ muniquent par quatre beaux Ponts de pierre, muniquent par quatre beaux Ponts de pierre, c est un Archeveche, & le sejour ordinaire c est un Archeveche, & le sejour ordinaire des Grands Ducs de Toscane; elle a envi des Grands Ducs de Toscane; elle a envi rons 2. lieues de tour. Elle est trespeuplee rons 2. lieues de tour. Elle est trespeuplee ses Palais & ses Eglises magnifiques lui ont ses Palais & ses Eglises magnifiques lui ont acquis le nom de Florence la belle. La Gale¬ acquis le nom de Florence la belle. La Gale¬ rie de lancien Palais du Grand Duc & son rie de lancien Palais du Grand Duc & son Cabinet sont remplis de pieces extremement Cabinet sont remplis de pieces extremement rares & riches; les Peintures & les Satues du rares & riches; les Peintures & les Satues du Palais du Prince sont des Chefs-d oeuvre des meil¬ Palais du Prince sont des Chefs-d oeuvre des meil¬ leurs Maitres, & tous les meubles y sont d’une leurs Maitres, & tous les meubles y sont d’une magnificence extraordinaire. Il y a dans cette magnificence extraordinaire. Il y a dans cette Ville trois Citadelles, elle a eu divers Maitres Ville trois Citadelles, elle a eu divers Maitres jusqu à ce qu elle a ete soumise à la Maison de jusqu à ce qu elle a ete soumise à la Maison de Medicis, qui a donne plusieurs Papes à IEglise Medicis, qui a donne plusieurs Papes à IEglise comme Leon X. Clement VII. Pie IV. Leon comme Leon X. Clement VII. Pie IV. Leon XI. Les Florentins sont asses honnêtes, bons XI. Les Florentins sont asses honnêtes, bons aoeconomes, & ils ont de Pesprit. On comp¬ aoeconomes, & ils ont de Pesprit. On comp¬ te dans cette Ville 27. Höpitaux, 44. Parois te dans cette Ville 27. Höpitaux, 44. Parois ses en y comprenant 12. Prieurez, 76. Mo¬ ses en y comprenant 12. Prieurez, 76. Mo¬ nasteres de Pun & de Pautre sexe. nasteres de Pun & de Pautre sexe. LXV. Planche. LXV. Planche. Represente TEmpereur Trajan er Represente TEmpereur Trajan er Bronze à Florence. Bronze à Florence. PISA. PISA. LXVI. Planche. LXVI. Planche. La Ville de PISE, Pisa, est dans une gran¬ La Ville de PISE, Pisa, est dans une gran¬ de Plaine, fertile en bles, en vins tres excel de Plaine, fertile en bles, en vins tres excel lens, sur l’Arne, qu’on y passe sur 3. Ponts. lens, sur l’Arne, qu’on y passe sur 3. Ponts. avec un port tres-commode, une Université & avec un port tres-commode, une Université & un Archevéché. Cest le sejour des Chevalier¬ un Archevéché. Cest le sejour des Chevalier¬ de ’Ordre de S. Etienne, fondez par Cosme die de ’Ordre de S. Etienne, fondez par Cosme die Medicis en 1561. on estime fort la Metropole Medicis en 1561. on estime fort la Metropole ou le Dome, qui a 76. Colomnes de Marbre, ou le Dome, qui a 76. Colomnes de Marbre, on y considere beaucoup encore le Palais, la on y considere beaucoup encore le Palais, la Maison de Ville, TUniversite fondee par Lai¬ Maison de Ville, TUniversite fondee par Lai¬  LITALIE. LITALIE. 19 19 rent de Medicis en 1472. Pise a ete autrefois rent de Medicis en 1472. Pise a ete autrefois une puissante Republique, mais Ian 1609. une puissante Republique, mais Ian 1609. avant perdu sa liberte, elle a perdu depuis la avant perdu sa liberte, elle a perdu depuis la plus grande partie de son eclat. plus grande partie de son eclat. LIVQURNE. LIVQURNE. LXVII. Planche. LXVII. Planche. La Vile ae LIVORNMI oV LIGOVRNI est La Vile ae LIVORNMI oV LIGOVRNI est un fameux port de la Mer de Toscane, à 4 un fameux port de la Mer de Toscane, à 4 lieues de Pise vers le Midy; cette Ville nouvel¬ lieues de Pise vers le Midy; cette Ville nouvel¬ lement batie est fort considerable par son com¬ lement batie est fort considerable par son com¬ merce, elle n’etoit auparavant quun petit merce, elle n’etoit auparavant quun petit Bourg mal sain, à cause des eaux croupissan¬ Bourg mal sain, à cause des eaux croupissan¬ tes & des marais voisins; il y a trois Forts qui tes & des marais voisins; il y a trois Forts qui la defendent, ilya le grand & le petit Port, on la defendent, ilya le grand & le petit Port, on a rendu le premier commode par un beau Mo¬ a rendu le premier commode par un beau Mo¬ le, & Pautre est destinè pour les Galeres avec le, & Pautre est destinè pour les Galeres avec une entree fort etroite. le Palais du Grand Duc une entree fort etroite. le Palais du Grand Duc est tres magnifique, aussi bien que ses Arce¬ est tres magnifique, aussi bien que ses Arce¬ naux: ilya grand abord des Marchands etran¬ naux: ilya grand abord des Marchands etran¬ gers, parce quon ne peut pas les y arreter pour gers, parce quon ne peut pas les y arreter pour detes. detes. PALAIS DE LIVORNE PALAIS DE LIVORNE Au bord de la Mer, & le Au bord de la Mer, & le PALAIS DU GRAND DUC DE FLORENCE. PALAIS DU GRAND DUC DE FLORENCE. LXVIII. Planche. LXVIII. Planche. VOLTERRE. VOLTERRE. LXIX. Planche. LXIX. Planche. VOLTERRE est sur une Montagne, dan¬ VOLTERRE est sur une Montagne, dan¬ un terroir fertile en hles & en vins, elle a de¬ un terroir fertile en hles & en vins, elle a de¬ eaux medecinales, c est un Eyéche suffragant eaux medecinales, c est un Eyéche suffragant de Florence, à 12. lieues de Pise vers TOrnent. de Florence, à 12. lieues de Pise vers TOrnent. SIENNE. SIENNE. LXX. Planche. LXX. Planche. SIENNE est située au milieu des Montag. SIENNE est située au milieu des Montag. nes, & sur une espece de Plateforme; c est nes, & sur une espece de Plateforme; c est une des plus grandes & des plus fortes Villes une des plus grandes & des plus fortes Villes dItalie, avec Archeveche & Universite: or dItalie, avec Archeveche & Universite: or remarque particulierement sa Citadelle, ses Pa remarque particulierement sa Citadelle, ses Pa lais & ses belles Eglises; sa Metropole est pres lais & ses belles Eglises; sa Metropole est pres que toute bätie de Marbre blanc & noir, sor que toute bätie de Marbre blanc & noir, sor pavê à la Mosaique est enrichi de riches figu¬ pavê à la Mosaique est enrichi de riches figu¬ res, qui representent diverses histoires du Vieux res, qui representent diverses histoires du Vieux Testament, sa vonte est d’azur semee d’etoiles Testament, sa vonte est d’azur semee d’etoiles d’or, & soutenue de deux rangs de colomnes. d’or, & soutenue de deux rangs de colomnes. On y admire encore le grand Höpital, les On y admire encore le grand Höpital, les Maisons des Dominicains & des Cordeliers, les Maisons des Dominicains & des Cordeliers, les Palais, les rues, les Places, & diverses fontai¬ Palais, les rues, les Places, & diverses fontai¬ nes. Les Sienois sont gens d esprit, ingenieux nes. Les Sienois sont gens d esprit, ingenieux & fort honnêtes; c est dans cette Ville que & fort honnêtes; c est dans cette Ville que lon parle la langue Italienne avec beaucoup de lon parle la langue Italienne avec beaucoup de politesse. politesse. PIOMBINO PIOMBINO LXXI. Planche. LXXI. Planche. La Ville de PIOMBIN ou PIOMBINO est La Ville de PIOMBIN ou PIOMBINO est E 2 E 2 une une  Voltert. Voltert. Eν. Eν. Sienne Sienne Arc. au. 4&. Arc. au. 4&. Deg. 30. Deg. 30. min. de lat. min. de lat. & au 34. & au 34. Deg. 40. Deg. 40. min. de min. de long. long. Piombin Piombin Ev. P. Ev. P.  Livourne. Livourne. "
        ],
        [
            "DESCRIP DESCRIP 20 20 une Principaute sur la cote de Toscane, entre une Principaute sur la cote de Toscane, entre Orbitelle & Livourne environ à 17. lieues de Orbitelle & Livourne environ à 17. lieues de chacune, bâtie sur les ruines de Pancienne chacune, bâtie sur les ruines de Pancienne Populonie; elle a son Prince qui est de la Mai¬ Populonie; elle a son Prince qui est de la Mai¬ son de Ludovisi. son de Ludovisi. ORBITELLI OV ORBITELLO ORBITELLI OV ORBITELLO LXXII. Planche LXXII. Planche La Ville dORBITELLO est sur la cote de La Ville dORBITELLO est sur la cote de Toscane, Capitale du petit Etat delli Presidii, Toscane, Capitale du petit Etat delli Presidii, & situee sur un Lac, ou elle a un bon port & situee sur un Lac, ou elle a un bon port defendu par quelques forts, à douze lieues de defendu par quelques forts, à douze lieues de Civita Vecchia, vers le Couchant. Le Roy Civita Vecchia, vers le Couchant. Le Roy dEspagne en est le Maitre. Elle fut assiege dEspagne en est le Maitre. Elle fut assiege en 1646. par les Frangois, qui furent con¬ en 1646. par les Frangois, qui furent con¬ traints de lever le Siege. traints de lever le Siege. RADACOFANI OV RADICOPHANI RADACOFANI OV RADICOPHANI LXXIII. Planche LXXIII. Planche RADACOFANI ou RADICOPHANI est RADACOFANI ou RADICOPHANI est une petite Ville du Sienois en Toscane. Elle une petite Ville du Sienois en Toscane. Elle est entre Siene & Aquapendente, à douze est entre Siene & Aquapendente, à douze lieues de la premiere, & à quatre de la der lieues de la premiere, & à quatre de la der niere: Elle est defendue par une bonne Cita niere: Elle est defendue par une bonne Cita delle, située sur une colline voisine. delle, située sur une colline voisine. PORTO LONGONE PORTO LONGONE LXXIV. Planche. LXXIV. Planche. PORTOLONGONE est une bonne forteresse PORTOLONGONE est une bonne forteresse de la Toscane, situee sur la cote septentrio¬ de la Toscane, situee sur la cote septentrio¬ nale de Pisse dElbe, à une lieue & demie de nale de Pisse dElbe, à une lieue & demie de Porto Ferrario, il y a un Port fort grand & Porto Ferrario, il y a un Port fort grand & fort seur. Cette forteresse fut prise par les fort seur. Cette forteresse fut prise par les Frangois en 1646. & reprise par les Espagnols Frangois en 1646. & reprise par les Espagnols en 1650. le 15. dAot. en 1650. le 15. dAot. E E P P SCIA. SCIA. LXXV. Planche. LXXV. Planche. PHSCIA est une petite Ville de la Toscane, PHSCIA est une petite Ville de la Toscane, dans le Florentin, sur la riviere de Pescia dans le Florentin, sur la riviere de Pescia à à quatre lieues de Lucques, tirant vers Pistoye. quatre lieues de Lucques, tirant vers Pistoye. I1 I1 ya dans Pescia un Prevost, qui fait les fonction ya dans Pescia un Prevost, qui fait les fonction Episcopales dans un petit ressort de seize villages, Episcopales dans un petit ressort de seize villages, par concession de Leon X. de Fan 1519. par concession de Leon X. de Fan 1519. DESCRIPTION DESCRIPTION DE LA REPUBLIQUE DI DE LA REPUBLIQUE DI LUCQUES LUCQUES LEtat de la Seigneurie ou Republique de LEtat de la Seigneurie ou Republique de F F  TION. TION. DE DE LUCQUES est renfermè dans les terres du Grand LUCQUES est renfermè dans les terres du Grand Duc. Son étendue du Sud au Nord est d envi¬ Duc. Son étendue du Sud au Nord est d envi¬ ron 10. lieues, & presque d autant de TOuest ron 10. lieues, & presque d autant de TOuest IEst. Cet Etat quoyque petit est bien peuple, IEst. Cet Etat quoyque petit est bien peuple, les Lucquois reconnoissent IEmpereur pour leur les Lucquois reconnoissent IEmpereur pour leur Protecteur legitime, bien qu ils vivent en for¬ Protecteur legitime, bien qu ils vivent en for¬ me d Aristocratie. Ce Pais produit beaucoup me d Aristocratie. Ce Pais produit beaucoup de vin & d’olives, & peu de ble, on y a pour de vin & d’olives, & peu de ble, on y a pour Chef un Gonfalonier, qui est elu de deux en Chef un Gonfalonier, qui est elu de deux en deux mois entre les Nobles, & assiste de six An¬ deux mois entre les Nobles, & assiste de six An¬ ciens qui se changent comme lui six fois tous ciens qui se changent comme lui six fois tous es ans. Le Conseil est compose de 120. Bour es ans. Le Conseil est compose de 120. Bour geois. geois. LUCQUES QULUCA. LUCQUES QULUCA. LXXVI. Planche LXXVI. Planche La Ville de LUCQUES, Luca, est située sui La Ville de LUCQUES, Luca, est située sui un des bras de la Riviere de Serchio, au miliei un des bras de la Riviere de Serchio, au miliei Tune grande Plaine, environnee de belles col Tune grande Plaine, environnee de belles col lines. Elle est fortifiee de 11. Bastions regulier¬ lines. Elle est fortifiee de 11. Bastions regulier¬ avec leurs Courtines, le tout revêtu de brique avec leurs Courtines, le tout revêtu de brique avec des Fossez fort profonds. Ses remparts avec des Fossez fort profonds. Ses remparts sont ombrages de grandes allees de peupliers sont ombrages de grandes allees de peupliers Les Habitans sont fort riches par leur commer¬ Les Habitans sont fort riches par leur commer¬ ce de sove, dont ils font des etoffes de diverses ce de sove, dont ils font des etoffes de diverses sortes: Ion V remarque particulierement TEgli sortes: Ion V remarque particulierement TEgli se de Saint Martin, & celle de Notre-Dame del¬ se de Saint Martin, & celle de Notre-Dame del¬ li miracoli, aux environs de cette Ville on voit li miracoli, aux environs de cette Ville on voit quantite de Palais ou Maisons de plaisance, ri¬ quantite de Palais ou Maisons de plaisance, ri¬ chement meublez, avec leurs jardins & tous chement meublez, avec leurs jardins & tous leurs agrémens. leurs agrémens. LUCATNPERSPECTIVE. LUCATNPERSPECTIVE. LXXVII. Planche LXXVII. Planche LXXVIII. Planche. LXXVIII. Planche. Represente lAmphitheatre, le Palais, Represente lAmphitheatre, le Palais, & le Dome de Luca & le Dome de Luca LAmphitheatre de Lucques est fait en ova¬ LAmphitheatre de Lucques est fait en ova¬ le, il a 195. brasses de longueur, 130. de lar¬ le, il a 195. brasses de longueur, 130. de lar¬ geur & environ 25 de hauteur. geur & environ 25 de hauteur. LEglise de S. Martin, quion appelle le LEglise de S. Martin, quion appelle le Dome, est fort belle; on y voit ce fameus Dome, est fort belle; on y voit ce fameus Crucifix, qu on dit avoir ete fait par les An¬ Crucifix, qu on dit avoir ete fait par les An¬ ges ges Le Palais de S. Michel sert de demeure Le Palais de S. Michel sert de demeure au Gonfalonnier, & à ses neuf Conseillers au Gonfalonnier, & à ses neuf Conseillers qui y couchent, & mangent ensemble poui qui y couchent, & mangent ensemble poui Tordinaire, quoique leurs femmes & leurs Tordinaire, quoique leurs femmes & leurs familles demeurent dans leurs maisons particu¬ familles demeurent dans leurs maisons particu¬ lieres. lieres. N N  Lueques Lueques Ev. au 42. Ev. au 42. D. 50. min. D. 50. min. de lat. & de lat. & iu 33. D. iu 33. D. 20. m. de 20. m. de long. long. "
        ],
        [
            ""
        ],
        [
            "  H H    1a 1a    15 15 a a  z z  7 7  a a      8 8  NONA TTALIAE DESCRIPTIO IN REGNA RESPUBLICA NONA TTALIAE DESCRIPTIO IN REGNA RESPUBLICA 7 7 7 7 32 32 321 321 T1 T1 33 33 T 2. T 2.  I I 27B 27B — —  I1 I1 AA AA T T T T SAD SAD  L L 24 24 11 11 NE TRE NE TRE F F NAT NAT TE TE 0 . 0 . A A 2 2 blram . . blram . . it it ¬ ¬ Cadorl¬ Cadorl¬  A A f f Babami Babami 1/,. TII, 1/,. TII, b b Tas . Tas . V V  icaNN, icaNN,   i i ma A. ma A. RXM 5 RXM 5 1 1 5 5 us, us, Div Div LOQ LOQ Tcilardl. Tcilardl. DD DD  δ/) δ/) 5 5 aSElgδ, aSElgδ, A A b b Vae Vae Cs Cs X X * Ens * Ens  A is A is ib ib  Beffui Beffui  a a  v5 v5 aumno. . aumno. . igu. igu.  M M N N ci,a ci,a λ λ )ciatudm )ciatudm E E Taces Taces  a/ a/ A A cmabiai cmabiai lu lu 7 7 1 1   XX XX Cr Cr Traue Tatr orr rra r¬ Traue Tatr orr rra r¬ X X A. F. 3 A. F. 3 EVESCMINI EVESCMINI taa taa 3 3 B X.. B X.. g g δυθὴκαερρῖ δυθὴκαερρῖ   sint, sint, X: X: FKa. FKa. Fiagiam Fiagiam VBRRCMSET, VBRRCMSET, GE GE ρό¬ ρό¬ Fa. Fa.  λά λά M M E E FEit. yuru b I FEit. yuru b I Auis Auis  TCncof¬ TCncof¬ S S V V  isu. VMraiuca o isu. VMraiuca o  Vν Vν ylalt. ylalt. 4 4 i3 i3   V V 5 5 E E . .,. . .,.  D D T T Ale¬ Ale¬ z, . z, . G,ghs G,ghs a m 3 a m 3 ui ac I, ui ac I, 3 3  B B g g ρο,, ρο,, AP AP AT AT dn¬ dn¬ i 3 i 3 X X oulues oulues n¬ n¬ R ¬ R ¬ M M 15 15  5 5 χρτ χρτ  [ὸ [ὸ iigg iigg RTIuS. RTIuS. . , . , HH HH N V N V 4 4 I I 2 2 E¬ E¬  5 5 R 3 R  3  Ig. Ig. VVd VVd ῶιe. ἐῶ. αg ῶιe. ἐῶ. αg  rS, rS, iig. iig. 4 4 X5 X5  obu obu b b & & 23 23   LOAS LOAS N. N. Vaa y Vaa y L L BelgmanV BelgmanV   ar. ar. ὶι ὶι Pluu. E Pluu. E  I I ad ad NN NN g g EzE EzE 4 4 3 3 ἀυὶ. ἀυὶ.  PAug¬ PAug¬ EN EN cig. , cig. , SC SC   A A  MN MN  e.ad. Pad. ¬ e.ad. Pad. ¬ 123 123  g5 g5 taa.) Paa ouaλ,,I, taa.) Paa ouaλ,,I, . . Ei Ei   Vvalles Moust Vvalles Moust T T g g Rur Rur CEX. I CEX. I 5 5 OE OE EP EP i¬ i¬ Ta Ta E E Tige. . M 8*. Tige. . M 8*. as b SANOME, as b SANOME,  Q Q V V H H AN AN N N  5 5 υα, o υα, o Pb¬ Pb¬ 4 4  bwex bwex Fci Fci se se Miiar Miiar g g   S2 S2 rέ, rέ, Sre 3 Sre 3 3. p 3. p LNTNNSSSSSS. era ad. wb. 5. LNTNNSSSSSS. era ad. wb. 5. ¬ ¬ A Pflans, vrci PAlr?alaxe Ne ct. A Pflans, vrci PAlr?alaxe Ne ct. V V C C 6C 6C MV MV ριωγξ ριωγξ   M M     Ii Ii  bI bI  gag& ¬ gag& ¬ L L E E I.TTI. I.TTI.  C. NV C. NV ν τὰ αὐαθ α ν τὰ αὐαθ α A A T T  và và V V  AQV AQV iumrieru, iumrieru,   randi strine i sis¬, randi strine i sis¬, & & V V Egi Egi χ χ ipo ipo Nokiemnem. Nokiemnem. 7 7 1λ 1λ  TuδPa κ). TuδPa κ).  Po Po EY EY Lyal.D oI.S Lyal.D oI.S X X Mατρr, Mατρr, V V  X X lCx lCx Qa Qa  Figogt¬ Figogt¬ NPNm, sur ¬ NPNm, sur ¬  pὰ pὰ 1 X 1 X X X  S S TTaRV, PMata ate¬ TTaRV, PMata ate¬ 74 74  5 5 . .    Ad¬ Ad¬ yλe) yλe) αίυαν αίυαν  2 2 Pylgnss Pylgnss MEN, MEN, Tatdier t Tatdier t AMaPELNa a g. . .X. AMaPELNa a g. . .X. T T & & Lu. Lu. α α lae. Sola. lae. Sola. utax utax & & t t  5 5 EAI. EAI. Trpri Trpri t3 t3 Mak ¬. Mak ¬. αθ γθωαλ mσδ. αθ γθωαλ mσδ. &,, &,, 3 3 XV 3 XV 3 A A TD TD S S Sns. Sns. 16 16 V V HSVATDE PARMAE. HSVATDE PARMAE. Φαροι σ¬, Φαροι σ¬, b b 66 66 tsui Tnoo κ,L) tsui Tnoo κ,L) Ar¬ Ar¬ I I  A rd A  rd 1S 1S 1τλ 1τλ & &  F7 F7 A A foͤb foͤb CN CN MS S SS. MS S SS. T T ple ple  AV AV t t  ,ν ¬¬ ,ν ¬¬  4 4 *N *N Arv Arv  e, e, X X r r VVI VVI  F . F . V V  3 3 ) )  g g CE3c CE3c FEaI. 8S FEaI. 8S ig5 ig5  T T Au Au  2 2 . . I I  sbimm sbimm d d dsi οθ dsi οθ 5 5 P.) P.) AV AV δS δS Tgxν τι AιODEOISNDρ, Tgxν τι AιODEOISNDρ,  ANS, ANS, i i 5 5  E 1s. E 1s.  1 1   Fitar cI. Fitar cI. AV AV  TaggC. . TaggC. . B S B S itxà itxà FcdD FcdD  4 6 4 6 E E V V T A RN , ο, T A RN , ο, In In vra vra A A gὰ gὰ  5 5 v 1 v 1 V V AuPAR AuPAR Figig 1. Figig 1. * En. * En. ιά ιά X X  AE AE i5 i5 eli eli ga ga   x 2 x 2 5 5   bra. bra. ES )LαΣN1I2 ES )LαΣN1I2 Mf Mf MTAI. MTAI. T ua¬ T  ua¬ iae a i¬ iae a i¬ N N cut cut l l 1 8 1 8 E E ,. ,. * * X X  gI gI byg byg  E E sii¬ sii¬ 4 4 παι τιρι ¬ παι τιρι ¬ q4 q4 g & g & .XX .XX * *  A A λζ λζ    8 8 1X 1X g g  7 u . 7 u .  u S o S,.. u S o S,..   rmgas rmgas  24 24 D D 5 5 p p a S, a S, * v ab * v ab EN EN cuma cuma Tiger a. ) Tiger a. ) g3 g3 g g 418 418 DνSu. DνSu. F F iredite hat. . caai . iredite hat. . caai . la la MER MER a a iigi iigi X. 3 X. 3 FaV u. FaV  u. FiiXI FiiXI 2 2 FEaEN FEaEN u u 4 4 V V V V . . . . . . 23 23 gie ,a,M,c gie ,a,M,c 5 5 e e  AMat. S cu¬ AMat. S cu¬ TEXX. TEXX. g1 g1 V V PITEMA PITEMA  P P *DGENIS *DGENIS 5 5 Tatν, Tatν, NA NA E E N N F. 4 F. 4 146 146 i i V V aS. aS. MRAN MRAN ) 3 ) 3   g g M M 4, 4, g. g. X X * T * T agnigmaa E agnigmaa E m m P P RRO V. RRO V. N N  2. 2. EN EN i i g. GRANDDUCHE, g. GRANDDUCHE, I. I. CI CI  Dg Dg  TTUII TTUII i i uMe uMe Figg.X. Figg.X. 336 336 SA,, SA,, iV SN, Ssc. iV SN, Ssc. EE EE Aatura Aatura  Brignou¬ Brignou¬ b. b. )M m, )M m, Leomnam Leomnam Tcisl, Iorno 2 Tcisl, Iorno 2 Fat& Fat&  E E Am Abagpes Am Abagpes PSAI, PSAI, X X E E P P 7 7  TE TE P P L L Es. d. Can. Es. d. Can. Tcogyona E Tcogyona E gr vuetae, unddę, Qgare o a. gr vuetae, unddę, Qgare o a. E E g Cm g  Cm X X 1 1 , , Tolon Tolon DETOSCANI DETOSCANI  g g α τι ι α τι ι F n. 3 F n. 3 εα,, Smr¬ εα,, Smr¬ Tcaprina, Tcaprina, * AE. * AE. σ¬ σ¬ Qx Qx iI iI E E Il. A. Lexut Il. A. Lexut a 1 a 1 gS gS TE TE DEI DEI LL S LL S δ δ EII. EII. A A TupbsE TupbsE C. C. Seama Sobambs¬ Seama Sobambs¬ 14 . m. 14 . m. ὑλ) ὑλ)  cι ξ cι ξ To To F F E E g g Cot/, I Cot/, I d Hyeres d Hyeres Isles Isles ca¬ ca¬ EuS ade¬ EuS ade¬ 3 m 3 m  Tada gE Tada gE g. g. *. 6, 8 *. 6, 8 Ton Ton & &   XX XX V V II II Tulx Tulx 15 15 TAI Tatconi TuI. TAI Tatconi TuI. IPRDI PEOPROI. IPRDI PEOPROI. iI. .. iI. .. Tuni . X. Tuni . X. EIrmih. EIrmih. os E os E Pla¬ Pla¬ E E A A I I Db Db  1 1 Fri a. Fri a. SAE A SAE A i I i I g E g E un un I I  BE BE caser caser D D ra Agats ra Agats giui o giui o II II Ma Ma α aὶ α aὶ  DE¬ DE¬ ITI ITI  31 31 Siuell., S, Siuell., S, DEAI DEAI CORSE CORSE MER MER I I TT LII. TT LII. Cale Pr Cale Pr RSE RSE EETO EETO S¬ S¬ CAoX CAoX g g C a C a . 4 51. . 4 51. X X F g. . g. F g. . g. S. S. r. xiaSaa. r. xiaSaa. FSiecis FSiecis iu iu car. d rgx car. d rgx uinmrt, vit. . uinmrt, vit. . T T Sonifacio Sonifacio o TE o TE risa risa E E X X υ υ Egud Egud Tiluni ge¬ Tiluni ge¬ tE tE SbλN,. Scd g ,. I. 1. SbλN,. Scd g  ,. I. 1. 3 3 Td Td Piuoò Vauuas haè & Piuoò Vauuas haè & i acgt i acgt Icia. a. Icia. a. ξ Du, α ξ Du, α aiia¬ aiia¬ Argentas, Argentas, Jbr. υν δι [ξ Jbr. υν δι [ξ Puia Ta Caau. Puia Ta Caau. NALSE et Ai. NALSE et Ai. 3 3 Bugos. tI Bugos.  tI A A TBurulo TBurulo glk¬ glk¬ Srgnihm ,I Srgnihm ,I Dab .o&. Er coniai Dab .o&. Er coniai igl igl Caicituslr¬ Caicituslr¬ ca I ca I LITALIE, LITALIE, Δδυ Δδυ g g F καα, cῶπ F καα, cῶπ Guaria Guaria Bosa) Bosa) Distingue e Suivant tous lens Distingue e Suivant tous lens t. t. i i )oaenas b, oxa. Narieo )oaenas b, oxa. Narieo Talormra Talormra VV VV VESTATS ROAUMES REPUBLIQUES VESTATS ROAUMES REPUBLIQUES T T CraA Donaegi CraA Donaegi ROVMUME deE ROVMUME deE 3 3 DUCHE SAPRINCIPAUTES DUCHE SAPRINCIPAUTES E E mgus aur mgus aur uroute uroute X X Samaa Samaa GNE GNE Mu Citat Aduv ESARDA Mu Citat Aduv ESARDA Qui la Partagent Presentement Qui la Partagent Presentement CA uE CA uE  PRESENTE A MONSEIGNEUR PRESENTE A MONSEIGNEUR CAu TI E CAu TI E 8eui 8eui δd, ta δd, ta EMarmula ) 6puat EMarmula ) 6puat LE DUC DE LE DUC DE  V SS.munur., V SS.munur., Ei¬ Ei¬ XA XA g g BOURGOGNE BOURGOGNE SA SA RDAGNE. RDAGNE. Dξ Dξ 27 27 S S Bnactr. Bnactr. g g TLaand TLaand Par Son tres lumble Par Son tres lumble S S Ecagia Ecagia Cagui¬ Cagui¬ tres Obeissant Serviteur tres Obeissant Serviteur Marbardę Marbardę Tbit. Tbit. Fi.XII. Fi.XII. HIAI, LLOT, HIAI, LLOT, Ae. X Ae. X κξ κξ vetat. vetat. Perag ¬ Perag ¬ EETueuro EETueuro TA S Pr qę TA S Pr qę X X X X Fela. at. Fela. at. lurcting lurcting MER MER ME ME DITERRANEE DITERRANEE F F 2 2 34 34 "
        ],
        [
            "S STATUS DSA Ab USUM SERENISSIM BURGUNDIAE DUCIS S STATUS DSA Ab USUM SERENISSIM BURGUNDIAE DUCIS — — 3 3 — — 7 7 2d 2d 22 22 3 3 7 7 37 37 45 45 43 43 F F A A N N LE LE F.. F.. G G riari I riari I 2 2 A A Sged Sged A A 5 5 meis meis ggd ggd culer culer glhM glhM 3 3 i i Ac ἀx Ac ἀx   V V enius enius X X  p p i.) i.) atuol gu atuol gu Aa V T Aa V T AR AR dπeὰs dπeὰs  N N γλV γλV *ypam *ypam nla. nla. Sy Sy  Piai¬ Piai¬ S S E E TATS TATS X X tA-CONEINSADESI tA-CONEINSADESI . . TSito TSito  M M LeS moa . rus. LeS moa . rus. 4) 4)   tat tat T T  χὸ¬ χὸ¬ E E Toncdirus Toncdirus D D g g xenra cA Sica¬ xenra cA  Sica¬ 18 18 wNI. wNI. yal. yal. V V 7 7 C C  VV VV atus o. atus o.  * 3 * 3 bV bV CCRO CCRO ig i ig i he¬ he¬ NIE NIE Nposces¬ Nposces¬ Ergere gulhastos. Ergere gulhastos. D D PAUSTTRICHE PAUSTTRICHE X X mu. ,, mu. ,, i5 i5 N, N, N N  . .  E 5..6. C, ) ά, 8, ,. ) E 5..6. C, ) ά, 8, ,. ) Tm.ge. Tm.ge.  ABm ABm XX XX APN APN T T TyI Nata¬ TyI Nata¬ Aoig Aoig  5 2 5 2  ba ba g g MM, MM, rm rm Seer¬ Seer¬ Cta nuvui, 6 vpT Cta nuvui, 6 vpT FBudla FBudla irui, irui, Air. Air. e¬ e¬   ε ε 2 2 5 5 22 22 V V E E I I  u u ia. 5. ia. 5.  A A V V Tig.. Tig.. ΤS ΤS δια, δια, Belgrad Belgrad bui bui . . F F u. u. EV EV g g  1a 1a E E cigXI. cigXI. Diymao) Diymao) . 5¬ . 5¬ i i Aodta¬ Aodta¬ SPLL SPLL A A  Pii I Pii I i i  da) da) Ha Ha Miuii Miuii Eii¬ Eii¬ 4 4 g. 3 g. 3 Sarato Sarato q q ii ii  Vt Vt έας έας Fi Fi  Fut. Fut. Et Et Eu¬ Eu¬ Siam Siam 1 1  gg gg 9 9 ad. ad. 5 5  N N E E 2 2 Bemlud Bemlud D D Fegt Fegt A A yerngi yerngi Ebenia Ebenia  Suuge) Suuge) i i T 5 T 5 2 2 x x ig. 13 ρ ig. 13 ρ Luouae Luouae xn xn 9 9 S S Tur. Tur.  H H  T T  7 7 T T  x x S.Arehangede, S.Arehangede, T T . E . E  H H I I g g Cusci Cusci I I Fig.X Fig.X Aill Aill 6oi 6oi i i Wuchis, Wuchis, , , iet V iet V το το a. a. Traia Traia Augiu. 1 Augiu. 1 TXI. TXI. EI. EI.  E E F. 3 F. 3 Vbα /¬ Vbα /¬ Curaola) Curaola) Auu cai Auu cai 15 15 d d D D TFFUDRIoST, T DE, Racli TFFUDRIoST, T DE, Racli IF. oDE uxa Rautetum. a IF. oDE uxa Rautetum. a ig ig E E υS, υS, γάπδ γάπδ I I Lrerr Lrerr Cus. N γ H Cus. N γ H 2 2 αS αS 4 4 Callg Callg 2 2 E E E E V V AmI AmI  – – . . Nobronista Nobronista  A A   Dhrd Dhrd igX igX  Ran¬ Ran¬ GI. GI. eeckis eeckis CudB CudB u u & & JN JN oscerò vro Viyt elbruesd P SoaLaS oscerò vro Viyt elbruesd P SoaLaS 4 4 Cebauns Cebauns E E bgr¬ V rg bgr¬ V rg perushisC¬ perushisC¬ ν) ν) Tac. a. Tac. a.   osc, osc, rig isu ,, rig isu ,, aS. aS. Ritogosi¬ Ritogosi¬ ESMRE ESMRE  3 Dat. 3 Dat. A.o A.o N N B B lombrie A12) lombrie A12) Aiy Aiy D D A A  xρ πά xρ πά   Sena. A. ur. Sena. A. ur. tmir S tmir S OV OV ieati oaeLe ieati oaeLe αὶ ),) αὶ ),) Ci Ci V V Trara Trara  E E ac ac E E Chntuari Chntuari vlteriduru, vlteriduru, EIod. di Temiti. EIod. di Temiti. SBmis SBmis Itri¬ Itri¬ VVVS , a¬ VVVS , a¬ J. Rt. J. Rt. Dabgds Sergis Dabgds Sergis E E P P 1 1 Ei Ei Abbo. AMc¬ Abbo. AMc¬ (s Cicuad ni (s Cicuad ni τὰε τὰε 5 5  Tuu Scud Tuu Scud ygtede¬ ygtede¬ A A  mE mE 5 5 S. ῦσαρ 8 S. ῦσαρ 8 bi bi X. X. t. t. . , αI '. . , αI '. x x  T T  E E Sò. Sò. pies. viustis pies. viustis 3 3 glct, glct, 3.X, 3.X, E E  ὸἀπαὶ ὸἀπαὶ E E g. 5. X g. 5. X H H Poras Cras) Poras Cras) a a NV NV . I . I Vtn. Vtn. LV, LV, CA molae, CA molae, αρ, αf¬ αρ, αf¬  pasne de Spmel. . . pasne de Spmel. . . Cam Cam aai aai  urs urs E E a. a. NA NA 1 1  edonia edonia χυ¬ χυ¬ DaI DaI 3 3 Atu¬) Atu¬) g g Pa Pa GP GP E E C TNI C TNI Tacύ) Tacύ)  PN PN i i E E X. X. r g r g 5 5 5 5 g g i i IXI IXI  gia gia m m ἀιὴν ἀιὴν Siuns. Siuns. X X Cae RS a Cae RS a αὶπῦ καὶ αλ, αὶπῦ καὶ αλ,  5 5  TPil. Ae Bomeatc TPil. Ae Bomeatc SHSS SHSS i iam, i iam, Dαῖ, Dαῖ,  Burdgm Burdgm P P Gatat Gatat E E AE a AE a S¬ S¬ Cnuorbus Cnuorbus . vi3 . vi3  g g EI, EI, ta. ta. CDermebu CDermebu Ehxi. Ehxi. g g FFltlu FFltlu TI. BtE. TI. BtE. gdF gdF r r is is α α 2 2 S S . αν . αν Tab¬ Tab¬ 4 4  X X  u¬ u¬ 5 5  α α   inasi. inasi.   E E lλ lλ a a b adag b adag E E AN AN 4 4 αλλε αλλε Va Va Cg Cg net. net. Sibeus Sibeus AAu AAu I I ¬ ¬ AMIE AMIE E E E E i. i. RE RE ae ae Caug. ¬. Caug. ¬. & &  3 . 3 . v4 v4 L1, L1, Boltche n Boltche n TArod. TArod.  LA LA Totranto H Totranto H GOLPI GOLPI a a¬ a a¬ du Golfe du Golfe   δχσρ δχσρ E, gV. E, gV. TASordo TASordo Bussiae. Bussiae. E1. E1. ύτν, ύτν, I I 2 A 2 A Le Denise¬ Le Denise¬ ABlnti ABlnti aὰ aὰ 5 5  TV TV IIVI IIVI gu gu  Scδάαs Scδάαs Eu Racdo Eu Racdo E E αι4 αι4 bari bari   Tuus Tuus dog dog SN. SN.   ἄάλα ἄάλα 6 6  u 33 u 33 T T o o 5 5 F F ¬ ¬ RHENE RHENE T B T B A A  cit cit ii ii ii3 ii3 & &  Tr Tr  TEI TEI   Ta. Ta. S Σ L S Σ L uI. uI. 11 11 ig ig Gmicdum Gmicdum RDX RDX E E ἐaam ἐaam AN AN Td Td c iά ατξ c iά ατξ TuaraEEPa. RuS. TuaraEEPa. RuS.  corsu I. corsu I. δ δ SGauuate SGauuate D D ISLES DE LIFARI ISLES DE LIFARI TII TII Sm, tu¬ Sm, tu¬ Pidino o le Sauus Pidino o le Sauus TBafS TBafS E¬ E¬ X X coaiom coaiom Crucatio Alicad, Crucatio Alicad, H H  SV, SV,  yeat. cuouno yeat. cuouno  Tξ 2 Tξ 2 2 2 T T XE XE 41 41  114 114 T T E E μu μu  c A. O. duadE c A. O. duadE D D 5 5 Atxam Atxam A A  HR. , HR. , NV NV 3 3 5i 5i Tpli¬o Tpli¬o Q Q ὑλκλξ ὑλκλξ X X A. . 4 A. . 4  itę itę E)iS E)iS 3 3  Fut Fut C C At At 5 5 uὰ uὰ 7 7 oa oa EA, EA, Fi5. Fi5.  23 23 E E λα ιS¬ λα ιS¬ AAN. Eamua AAN. Eamua Pa. 1E Pa. 1E δαυη¬ δαυη¬ Andeaèm Andeaèm [ αξ [ αξ SAliji, SAliji,  Cchell. Cchell. D& mVs D& mVs VAII VAII es 3IA. es 3IA. 3 3 Brrmib E Brrmib E αάλκνς π, τοι αάλκνς π, τοι *.24 *.24  ραα δ, καὶ x. δ am ei, ραα δ, καὶ x. δ am ei,  5 5 4 A I 4 A I Bues. Bues. E E Sdm Sdm ust. Pas Ge ometriques au. iuies a Xalis ust. Pas Ge ometriques au. iuies a Xalis ξ ξ  V V ua ua  5 5  F F 135 135 ρρ.) ρρ.) bdὰν bdὰν ) ) L.isuma L.isuma u u s uargd oe¬ s uargd oe¬ λλε λλε  Licides Communes d. Allemaane Licides Communes d. Allemaane ER ER TI TI ef¬ ef¬ X X b E b E utis utis H H E E  RIOYAUME) DE SICLAE RIOYAUME) DE SICLAE ISE ) ISE )  χἐρτ χἐρτ , Euif¬ , Euif¬ E E I I Eagam. ai Eagam. ai 3 3 E E Lieues Communes de Tranes Lieues Communes de Tranes Piars Piars I I  Faßiud) Faßiud) ai¬ ai¬ S¬ S¬ ἀVA.N. ἀVA.N. Tib. Ag. Tib. Ag. 1. 1. EgemeI EgemeI  ig X ig X 7 7 V V ina ina Aahun aca . Aahun aca . ILE ILE S1 S1  Licuies Communes à cbaque Licuies Communes à cbaque Maara Maara ii5 ii5 Tauls (. pralcerendis Tauls (. pralcerendis mgeI mgeI as, as, Sitacusa A Sitacusa A . . * caueo * caueo  f f aua) aua) Lieues à vne Aeure de chemin Lieues à vne Aeure de chemin Sratir¬ Sratir¬ tau. tau. Noto Noto )4 )4 Vall es¬ Vall es¬ oe¬ oe¬ E E EX¬ EX¬ να να ) ) gt & gt & mιSri mιSri RAheveche RAheveche  a a Ecuae Ecuae  MCvecun¬ MCvecun¬ Noto, Noto, Aymrerßts Aymrerßts bnio haibA bnio haibA Ab. Ab.  1D L. .. 1D L. .. Ca Ca 40l 40l H H 43 43  44 44    E3 E3  a a   f f  5 5  a3 a3 I a I a   1 1 si ze si ze  3 3   l1 l1  a a "
        ],
        [
            ""
        ],
        [
            "i.. i..    nmmI nmmI "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "  HE HE i i E E S S S S  S S gX gX ig. XI. ig. XI. 13 13 PV PV A A V V MV MV  S S S S S S   S S A R, I,I I, A R, I,I I, V V  V V   H H  S S H H DI DI  V V    i. i.  g3 g3  CASI CASI Capuade duM. Capuade duM. Vrat. sa Citadel. Vrat. sa Citadel. la meilleure a¬ la meilleure a¬ cue asouffert cue asouffert eurs sieges eta eurs sieges eta Vierre dAchopi Vierre dAchopi les Copagnols e les Copagnols e le Duc de Mam le Duc de Mam aνοιe Garnison aνοιe Garnison la Ceda au Roy la Ceda au Roy et Repris pr¬ et Repris pr¬   & &  L L "
        ],
        [
            "   i i 4 4  S S  usi usi ge ge vemenè vemenè Italle Italle ue qui ue qui Te puis lan iog¬ Te puis lan iog¬ lego Sopeternab odg lego Sopeternab odg B. Aluies 169g.V B. Aluies 169g.V  gX.I. gX.I.  ae Capucm ae Capucm  Citadeue Citadeue  M M  E E "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "  E E "
        ],
        [
            "H H E E  g XXX g XXX  VII. VII.  C C  ii ii  8AN 8AN "
        ],
        [
            ""
        ],
        [
            "C pai C pai  11 11 "
        ],
        [
            "T T  II II 1 1 II II  MbS MbS HEIFIS HEIFIS S S  XX. XX. E E     ES ES N N Veue di Coste ae LEGLISE DE SAMBROISE qu on Apelle Ie DOME de MILAN, Cracdenent De thacè sur l. Taei. & Isa 13 Veue di Coste ae LEGLISE DE SAMBROISE qu on Apelle Ie DOME de MILAN, Cracdenent De thacè sur l. Taei. & Isa 13 "
        ],
        [
            "rur Par le Soim de PIHRRE MORTIHE Libraire AAMSTERDAN, ec Priyllege rur Par le Soim de PIHRRE MORTIHE Libraire AAMSTERDAN, ec Priyllege  L L  Cchelt. de. So. Palne Rormauu Cchelt. de. So. Palne Rormauu  20 20  T T 40 40 ate. . Braf. 2. ltdlae. ate. . Braf. 2. ltdlae.  E E  III III "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "I I  X X  3 3  IEI IEI F F   E E  g g  AA AA   E E I I  T T  E E T T g g 5 5  A A  & & e e C C     e e    "
        ],
        [
            "3 3  Q Q   T T     5 5  E E  T T X X  C C  x x  I I e e   ag4 ag4  H H  X X Ii Ii X X 3 3 4 4 Q Q bum bum  R R V V  3 3 g. XI g. XI E E   & &   FigXI FigXI E E X X giX giX  a a      ga ga    S S  lE lE Al¬ Al¬   E E ME ME E E   45 45   32v 32v  T T  & & Q Q   55 55   AE¬ AE¬  7 7 11 11   6 6 "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "LOD LOD I I VIlle Capitale du Lode san Contree du Duche de Milan, VIlle Capitale du Lode san Contree du Duche de Milan, Cractement Dessinee sur le Licu mis au jiour par le Soin Cractement Dessinee sur le Licu mis au jiour par le Soin dc PIERRT MORTTER Libraire A AMSTERDAN Ayec Prigilege dc PIERRT MORTTER Libraire A AMSTERDAN Ayec Prigilege BS Geruaso BS Geruaso 2. S. And. Orfani 2. S. And. Orfani TL ils e Cathudral TL ils e Cathudral 39. S. laria della Pace 39. S. laria della Pace 21 S. Antonio Pri del 3. ord 21 S. Antonio Pri del 3. ord 2. S. Lorona 2. S. Lorona 40. S. Lodouico Capellania 40. S. Lodouico Capellania di S. Francis ci di S. Francis ci 3. S. Michele 3. S. Michele 41 Scosyle Mage 41 Scosyle Mage 22 S. G1d Vigna 22 S. G1d  Vigna 4 la Madallena 4 la Madallena 42 Se Stefano Mospital 42 Se Stefano Mospital 23. S. Romano de Canonici 23. S. Romano de Canonici .SS. Nabor è Felucae .SS. Nabor è Felucae d sά σo d sά σo Aonache Aonache Lateranenci Lateranenci F. 8S. Vuo è Modesto F. 8S. Vuo è Modesto di Sie Benedic di Sie Benedic 44 44 4. S. Cris toforo de PPOliuetam 4. S. Cris toforo de PPOliuetam S Bigogio S Bigogio di Se Chiara di Se Chiara 25. St Croce Scuola 25. St Croce Scuola 45 45 SS Gemimano. SS Gemimano. di Sie chuara vechus di Sie chuara vechus 16 16 26. S Maria det Sole Scpla 26. S Maria det Sole Scpla g Nuolo Cura g Nuolo Cura di Se Damiano di Se Damiano 27. Santna Trinita Scuola. 27. Santna Trinita Scuola. 47 47 su S. Saluator. su S. Saluator. disi Marta disi Marta 48 48 28. S. Defendende, Scuola 28. S. Defendende, Scuola Sug Sug di Sa vincenzo di Sa vincenzo 2g. St Maria Scuola 2g. St Maria Scuola SAanese SAanese li¬ li¬ 50. Sa Sauina Congregatione 50. Sa Sauina Congregatione 30. S. Giuliano Capellania 30. S. Giuliano Capellania BSTrac. Zoccolanti BSTrac. Zoccolanti 14. 5. Damiano 14. 5. Damiano SMonache Capucine SMonache Capucine 31S. Martno Capellama 31S. Martno Capellama 52 Monasterio delle Orsolin 52 Monasterio delle Orsolin 32 S. Mauro Capellania 32 S. Mauro Capellania 15. LAnnoneaton 15. LAnnoneaton 53 Monasterio dell. 53 Monasterio dell. 33 STilippo 33 STilippo 16. Collegio de Pan Sommas chu 16. Collegio de Pan Sommas chu Convertile Convertile 34 STomaso Seminiario 34 STomaso Seminiario 7. Chiesa del iard? de Pri. 7. Chiesa del iard? de Pri. Frances cani Frances cani . la Sant r. Incoronata . la Sant r. Incoronata 36. S. Paolo Oratorio 36. S. Paolo Oratorio 16. S Pictro de PP. Jesuite 16. S Pictro de PP. Jesuite 31 S Giaccomo, Comenda de 31 S Giaccomo, Comenda de SMarco SMarco Cauaq di Malta. Cauaq di Malta. L 2 L 2 S S H H  H H  J J DggXII. DggXII. I I Q Q H H E E go. 209. . . 300 go.  209.   . . 300 400 400 2go 2go Scala de Bra qualtro cento Milanesi, sono Passa veneti wg; Scala de Bra qualtro cento Milanesi, sono Passa veneti wg;    ιό¬ ιό¬  12 12  22 22 E E   40 40  5 5  ξ ξ     L L    11 11  143 143  E E S S 7 . 7 .      T T  52 52  1ff 1ff 1 24 1 24 A A   35 35 7 7  "
        ],
        [
            "  E E  147 147  5 5 E E  TI TI  13 13  b. 4 diaa b. 4 diaa  T T  T T  S S   DigIS DigIS  XIV XIV "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "& &  C C    Ville du Duche de MILAN, en Lombardre Exactement Dessinee sur le Lieu Ville du Duche de MILAN, en Lombardre Exactement Dessinee sur le Lieu S S LIII. LIII. V V  igi igi Mis au Tgur DSn Mis au Tgur DSn e PIHERT MORTIEELbare e PIHERT MORTIEELbare AMSTERDAM AMSTERDAM Apec Prigilege Apec Prigilege  i i i. . i. . N N 3 3 i i  ui ui C C V V NS NS N N I I 1 1 1 1 C C 4 4 A A  Ii1. Ii1.  H H  H H   6 6 E E I I Fig Fig iiu iiu MI MI I I [ 3 [ 3   m m  W W igi I igi I H H 1 1  I I  FgigI FgigI 0 0  T T H H Li Li H H ΘQ9 ΘQ9 D D E E  T T 1m 1m g g  g99 g99 ti ti iui iui  TE TE   A A 5 5  6 6    5 5 4 2 4 2 11 11 V V I I  E E i i. i i. V V Q Q i i  H H  Ar Ar   H H  g g  E E  A A  5 5  24 24  TDVS TDVS  LV LV  E E  i i¬ i i¬ E E   g g 3 3 , ,  UII UII "
        ],
        [
            "E E  HV HV  S S IS IS M M CHATEE CHATEE   T T  g. g.  Tisiui m mm,a¬ Tisiui m mm,a¬  ¬ ¬ E E t t  Fi Fi Figi Figi m m  T T Q Q F F E E . .   14 14       E E  s¬ s¬  U U  d,, , d,, ,    H H  . . . .   Lis Lis  L 1 L 1  iui bi¬ iui bi¬    i V i V V V  Q g Q g i i  . . ngI ngI 9 9 I I      T T "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "CASTIOLLONLSelleST CASTIOLLONLSelleST V V P P TV TV Giii Giii  F F E E H H XX XX T T 8 8 v9 v9 227 227 4 4 V V E E  X X  122 122 H H 233. 233. 224 224  I I Q A Q A  2 2 sa 23 sa 23 TTRRNI TTRRNI fi fi 24 24 48 48 2224RRAA22 2 2224RRAA22 2 22 22 giV giV E E h A8 h A8 ha ha 1222RRA 22 1222RRA 22 T T E 2 E 2  E2 E2 22 22   hA hA S S 224 224 i i 229 229 2 2 i i 122 122 1a3 1a3 1i 1i J J 12 12  I I v53 v53 h 133. h 133. πχ, πχ, k k EEummr, EEummr,  Hbu. Hbu. 217 217 E E sax sax 213 213 [ὰ α [ὰ  α g g 322 322 g g 1 1 M M TL TL [L E [L E S S 22 22 E E 142 142 g g 5 5 25 25  222 222 2 2 IILIII IILIII V V 222 222 4 4 SS SS gI gI 2 222. 2 222. 42 42 1 1 14 14 CiII. CiII. V V 22 22 II II IS IS 1. 1. W W 5 5 Autstitaat a, Autstitaat a, S S V V V V 7 7 24 24 Agv Agv E E V V 19 19  pi¬ pi¬ A A igieuiur ustI Iipautu uaiumum, igieuiur ustI Iipautu uaiumum,   V V i 3. i 3.  a3 a3 i i iii iii  umume umume E E 2 2 uis uis   5 5 Tiuieim Tiuieim   22 22 L LQUL L LQUL a . a . u u 2222 2222 A A ii3 ii3 * 4 * 4  S S NE, NE, FTPI, FTPI, S S ia ia nid nid ag ag 225 225 S S  122 122 V V A42 A42 3 3 X X Vi i Vi i V V   Smniumiumuni Smniumiumuni g g gg gg HAI HAI 3 3  V V  D S D S  121 121 E E Vi Vi g X g X ὶ ὶ 2424 2424 hagi af hagi af 172 2 22 172 2 22 22 mum 22 mum ΕAI ΕAI  7. . 7. . L iti L iti 4 4 ta, ta, D D 5 5 ξ ξ  gi gi Hi Hi uls uls   H H i g i g i.) i.) A A A2 A2 A A F F ii ii V V iuiumm iuiumm uus. azuitus euis uus. azuitus euis S S T T l l (2 (2 2 2 2 2 III III 2 2 TARI e, MMN, TARI e, MMN, . . 22 22 1. 1. 1212222 1212222 21 21 ¬ ¬ 1 1 2 2 ..2. ..2. guetrniumum V guetrniumum V 1 Ε, 1 Ε, T T S S L L 1 1 Tsiuiniuiumumut V peimium bis Tsiuiniuiumumut V peimium bis T T ititituum PARA, ,, ititituum PARA, ,, 2 2 V V umuumeuiuiuum umuumeuiuiuum ΑΑΙΓΙ ΑΑΙΓΙ  TIA 2AATII TIA 2AATII N N ΙΑΛΕΔL ΙΑΛΕΔL  * 24. * 24.  umumITE umumITE  L L HE HE IE. IE. ES ES EH EH 14 14 uuiuiuimunundlu¬ uuiuiuimunundlu¬ K K  DS DS I I I I S S Q Q H H 1E 1E XX XX Q Q MIIMLIMIINIMI MIIMLIMIINIMI ME ME  X X I3 I3 TXT TXT 24 24 2 2  sau sau  24 24  eim eim T T E E 1 1 V V m m  12 12 Fig g Fig g T T uitmutmri uitmutmri  Ex Ex MS MS Ax Ax  M M 44 2212 44 2212  42 42 g g I I S S E E  C C I I unimuiuiumdm unimuiuiumdm 9 9 u u Tooor Tooor 12 12 H H  1209 1209 f¬ f¬ A A 38 38 1222 1222  2 2 I I ΑMRLA ΑMRLA L L X X H H LAAA LAAA  g g ,, ,, XL 2A XL 2A F F 2442 2442 Fi 1 Fi 1 S S hARRA, hARRA, 2 2 N N i icusr rs i icusr rs α α LI LI 222 222 E E E E Chaelle de ioo Pas Gegmetriaues Chaelle de ioo Pas Gegmetriaues S S JALALLEPAAAS A2 JALALLEPAAAS A2 222 222 NS NS  m m NV NV iimum iimum 1112I. 1112I. L L AV Culùs è Collequle AV Culùs è Collequle E. VOrabbire duSt Rosaire E. VOrabbire duSt Rosaire K college des Vierges K college des Vierges S S B S. Pierre convent de¬ B S. Pierre convent de¬ T LOratoire dela Mort T LOratoire dela Mort L.S. Sebastian au Chaeau L.S. Sebastian au Chaeau Tesuites. Tesuites. Core Dame dela Palacine Core Dame dela Palacine N la Place Colonna N la Place Colonna CLqluse des Tefuides CLqluse des Tefuides H. S Toseoph H. S Toseoph Palais du Prince Palais du Prince D les Capucins D les Capucins I la Dis cipline I la Dis cipline H H "
        ],
        [
            "π) π) IVERE, IVERE, Dans Te Duche de Mantoue Dans Te Duche de Mantoue i¬ i¬ X X T T 5 5 UEII UEII  E E ES ES mam mam T T  EEIEIIISSSSRBHSFRBILNI EEIEIIISSSSRBHSFRBILNI TEBESUIRSBgRENM TEBESUIRSBgRENM T T W C W C E E VI VI  1448 1448 tigrtueriatztigugeatut iugexyi tigrtueriatztigugeatut iugexyi uii, uii, 2244 2244 BGZAAATES BGZAAATES AA2222 AA2222 35 35 V V g g 3 3 4 3 4 3 υ, υ, a2 a2 a 222222 a 222222 im im ui ui T T Autum m Autum m 5ρ9. 5ρ9. 590 590 IImmmSm IImmmSm NNII NNII uuutustuguagiugus uuutustuguagiugus ii ii 1122 1122 92004 2Bg A1 92004 2Bg A1 Higi Higi ΙDΘDDODΟάOΔο ΙDΘDDODΟάOΔο 11i 11i ss ,m ss   ,m 118 2482. 118  2482. 383 383 li li T T 1 1    XXV. XXV. t t 8 8  V V  222 222 3 3  ugetugeunuegugentigum ugetugeunuegugentigum R R ag aa 22 222222149 ag aa 22 222222149 F F 44 88 44 88  Imtistigmriy Imtistigmriy uνooooo uνooooo utiniunmidm utiniunmidm 5 5  M M 3 3 τκI, τκI, i5 i5 i † i †   12222 12222 22 22 2 sh a. . .? 22 22 2 sh a. . .? F.XXE. F.XXE. XXII XXII IS IS SS SS   gii gii   SIVI SIVI  5 5  iuisi¬ iuisi¬ Tiuieitreseteid Tiuieitreseteid ξ ξ  E E N N i i g g i i gi. i i gi. 2 2 L 2 L 2 ad a 2n 20 22. . ad a 2n 20 22. .  us us ΕΑ ΕΑ 2 222 2 222 papoa as a. papoa as a. iauij iauij Bu sriusumumm Bu sriusumumm 2 2 hl hl Apitiuiummm Apitiuiummm 2 2 imismuPIN¬ imismuPIN¬ lum lum qunpriemutam qunpriemutam utiunlium usulsunitia lst, lhunu iudum utiunlium usulsunitia lst, lhunu iudum uum uum uim,mmm uim,mmm N N A A 11 ad 2 222222 22 11 ad 2 222222 22 Fg. X Fg. X AIV AIV la la X X ΓΕΣ ΓΕΣ S S , ,  AI AI & & VW VW 138 138 33 33 24 24 X X S S hunsiumnmnunmmnunu hunsiumnmnunmmnunu I I I I i. i. 17 17 1 1 C C 20 20 piuiaisi I iuiriunim uiuamiuminunmum v piuiaisi I iuiriunim uiuamiuminunmum v 224IOL2 224IOL2 ὶ 8 ὶ 8 EXX EXX  24 24 X X HH HH I1 I1 AB 2 2 AB 2 2 122 122 A 4 A 4 5 5 222 222 122 122 112 112 1243 1243 iumi iumi i i 2222 2222 uue uue ui ui 222 222 XX 3 XX 3 Euuus¬ Euuus¬ i i i8 i8 IIS IIS 11 11 u u   I I aaa? aaa? 222 222 igi igi inius inius V V 1 1 ES ES itititium itititium 2BR2Ra2 2BR2Ra2 LAG LAG giui giui 33 33 sitituimummumium sitituimummumium Im Im  d d 2 22 2 22  44 44  2 2 49 49 eu eu TtaaaTa. TtaaaTa. FEIII FEIII 122 122 122D 122D , , 1 1 C C 2 2 iuiuisummmummuumuumuuummum nunni iuiuisummmummuumuumuuummum nunni F F A A a22222 a22222 AAI AAI uinuiuiumuimuiuitugenum qu iuiuiniuquimuqumudo uinuiuiumuimuiuitugenum qu iuiuiniuquimuqumudo V V 4 22044-a a. 4 22044-a a. 222 222 DU DU 18 18 33 33 5 5 16 16 1, 1,  5 5 33 33 A A 122222 3 122222 3 2 2 3 3 a229 a229 . . 21 21 12 12 6 6 3 3 Bi Bi E E AhA 22 AhA 22  19 19 , , a a po laa¬ po laa¬  X X la¬ la¬ PAAAAA PAAAAA 21 21 I I Tisuium sisisium o Tisuium sisisium o he he ag 3 ag 3 ATT ATT X X  la 22421 la 22421 X X 21 21 IA IA 222 222 a a g g l4 l4 224 25 224 25 VTI VTI 1443 1443 ggIS.I ggIS.I 222 222 1222 1222  AAARAAAN AAARAAAN VA22 VA22 MV MV  28 28 Α Α ΔΙΙΓΓ ΔΙΙΓΓ VV VV a 9 a 9  22 22 2123 2123   24 24  uiugm uiugm T T H H 22I 22I DRI DRI 2 2 quiugmgerm quiugmgerm A1, A1, 2 2 gii gii  AI AI M M 7 7 TI TI a 2 a 2   u. 2 44 u. 2 44 hAA hAA S S I I 222 222 i i 2 2 H H L L LIILLL LIILLL 2222'a 2222'a  2222 2222 422 422  a. t si? a. t si? LARLLATLV LARLLATLV  E E 12 4 12 4 E E U U T T 2 2 E E 22 22  T52 T52 S S 2 2 2 21 42944 2 21 42944 v v 122 122 . 3 . 3 2 2 2222 2222  111 111 12 222 12 222 22 22 3 3 1– 1– H H E E IiIII IiIII ur ur 24 24 I I 22 22 z z X X  22 22 id id A A a4 a4 IABRA IABRA 12 12 S S 2222 2222 T T 44 44 EIIS EIIS 24 24 424 424  usjumum usjumum  124 124 222 222  numumuuus numumuuus 1 .3 1 .3 4 3 4 3 b4 b4 4 4 T 4 T 4 A 22 A 22 hubimumimumuum hubimumimumuum ha ha Iumuumuuqmm Iumuumuuqmm  22 22 222222 222222 17 17 224 224 22 22 *23 *23 & &  2 2 422Q 422Q  22 22 1. 1.  1 1 had a3. 7 had a3. 7 *. 5 *. 5 224 224 22 22 4o. 4o. 5 3 5 3 1422222 1422222 12 1 2 12 1 2  242 242 22 22 87 87 9 2222 2 29 9 2222 2 29 E E * * a22 a22 2A82A 2A82A 4012 4012 E E 42 42 0 0 224 224 R R F XS F XS . ta. . ta. S S  12 /22 12 /22 E E 222 222 3249. 3249. H H 4 4 142 i. 142 i. 1 2242 2 1 2242 2  T T 12 12 4445 4445 Diuti ¬ Diuti ¬ S S ὶ 2 ὶ 2 G E G E ἐξ ἐξ 24 24 H H A A  44 44 a 2u. 130 a 2u. 130 G G T T α Ad242 2 α Ad242 2 AAE AAE 1225 1225 g g 244 244 4 2 4 2 M M J J 22222 22222 T T THISTTI THISTTI 433 433 3 3 L L 22222A 22222A 4 4 3 3 42222 42222  1 11 1 11 2 2  FTTI FTTI  A A 3 3 2 2 E E 2 1/ / 2 1/ / V V pi iuussas pi iuussas 1121 1121 ΑT ΑT s 22 s 22 V V ΑΑΕΙ ΑΑΕΙ  2 2 ( ( m m B2 2 B2 2 55, 55, v v a2 a2 DADI DADI 233 233 4 4 ἐ ξ ἐ ξ 4 4 4 4 11 11 22 22 24 24 . . igi. igi. W W 1 2 1 2 3 3 L 4 L 4 ES, ES, A A 2 24 2 24  g 4 2 g 4 2 3 3 1222 , 2a 1222 , 2a L L F F ξ ξ E 5 E 5 4 4 222 4424 222 4424 NV NV 3& 3&  2242 2242 X 4 X 4  dum dum iuituumud iuituumud 7771 7771 T X V T X V . X . X uim uim B B Iuiumimimiur Iuiumimimiur Buil Buil X X  12 12 A A orinimipe, ummumumumumum orinimipe, ummumumumumum Iuiuiuiu mniuinuraquiuir oquiuij Iuiuiuiu mniuinuraquiuir oquiuij X I XXI X I XXI 4 4 143 143 humummm humummm T T 137 137 IIIIS IIIIS HNA HNA ug ug 2 3 2 3 X X d 3 d 3 122222 122222 i i ὶ ὰ ὶ ὰ 143 143  T22 T22 43 43 ΣΣαX ΣΣαX 22 1 22 1 ξ ξ E E 2 2 i. i. 25 25 munihm munihm  U U  t t S S  A A  pi eum pi eum HV HV 3 3 212 212   ΑΕ, . 5. ΑΕ, . 5. z 3 z 3 XXX 3 XXX 3  1 1  HII HII E E 11 11  Ahuinitunum Ahuinitunum dle 4 dle 4 sm sm 2 2 11. 11. S S HLI HLI 5 5 ΣΣΣX ΣΣΣX 3 3 LI LI 21 21 X X WAAAA. WAAAA. ξ ξ S S 5 5 EA EA pE pE E E ΑΑΕΑΑΑΣΑΑ ΑΑΕΑΑΑΣΑΑ  1 3 1 3 3 3  A22AA A22AA aHCA29 aHCA29 5 5 Lumtumura 2 2 4 Lumtumura 2 2 4 T T 5 5 L L  E E  g ὶ4 g ὶ4 2 2  2 2242 2 2242  AAm AAm  E E  t t a 2 2 a 2 2 R R δcι δcι J J α 4 α 4 24 24 11222 11222 ἐ ἐ g g 5 5 I I E E E E  Iumnumneitumm Iumnumneitumm ΕΣX ΕΣX I I 5 5 a2 a2 2 4 2 4 1L 1L L L ά ά 4 4 22 22 I I 2 2 X X 2 2  I I E E A A & & E E huatumrttuuumtuum huatumrttuuumtuum 4 4 4 4 2 2 2 2 AABALI AABALI H H Ta 222 Ta 222 22222225 22222225 L L atsnunununeuemnue tm isiumenmmI, atsnunununeuemnue tm isiumenmmI, 222T 222T T T I I XIsusnuimunununumuiuimuniumnuanuiuiuiumuiunui XIsusnuimunununumuiuimuniumnuanuiuiuiumuiunui Fai Fai D D xX xX M, M, E E  222 222 V V L + G L + G ξ ξ E 5 E 5 ES ES shuniumunmumua y shuniumunmumua y S S E E la la 1222 1222 H H  — — M M 4 4 S S L L EE EE A G A G Q Q  2 2 5 5 5. . .. . .. i.... *.Ir.TT.. 5 5 5. . .. . .. i.... *.Ir.TT.. ι 2AA T BmI ι 2AA T BmI 9 9 H H 211. 211. 224 224 T T ὶ 11.26 4. 23 23. ὶ 11.26 4. 23 23. huiumnim saiuinuiansiaunsituit uumnimmiun dmiuiumummuumm¬ huiumnim saiuinuiansiaunsituit uumnimmiun dmiuiumummuumm¬ 243 243 Lu Lu H H uantigi uantigi 122222 122222 p242. p242. 2622 22 2622 22 122 122 12 12 d d HH HH 2 2 33 33 222) 222) aaob a nlha a d e d aaob a nlha a d e d x x 3 3 2 2 1/ 1/, 2 2 1/ 1/, P2) P2) D D E E M M 5 5 2 2 2 2 22 22 buriS buriS ξ ξ S S E E I I m m  ALLAALLAJ IJZAAAA2AAAu. ALLAALLAJ IJZAAAA2AAAu. A22A222 A22A222 LPILLEJAAARA LAAS LPILLEJAAARA LAAS  4 4 4 4 I I ΑΣ2A ΑΣ2A ΑΑΕΑ ΣΣΣLI ΑΑΕΑ ΣΣΣLI C C NN NN ΕΑΑΣΙΙΣ ΕΑΑΣΙΙΣ A. A. 4 4 32 32  9 9 24 24 * 3 3 *   3 3 A A 22 22  21212 21212 A A 4 4 Ia. Ia. L L  222 222 E d E d ut ut S S 24 24 iuiumumunuiuiudumd iuiumumunuiuiudumd μα μα d d AT AT  ὰd ὰd E E  r E gα r E gα 21 21  X X ΣΣLL ΣΣLL TTTTTI TTTTTI  12 12 2 4 5 5 2 4 5 5 fr a fr a sraam sraam ARRAAAS25 ARRAAAS25 2 4 2 4 12 12 , ,   LASRARAAS LASRARAAS 122 122 2 4 2 4  12 12 12222 12222 L L 1221 1221 I I 222 222 I I I I AAMSTERDAM AAMSTERDAM Par PIERRE MORTIER Avec Pripil¬ Par PIERRE MORTIER Avec Pripil¬  L L    LXV LXV      "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "  Ii Ii HS HS E E ilgI. ilgI.  E E X X X X BELLVNO ou BELLUNE Capitale du BELLUNOIS, ulle de TItat de Venit BELLVNO ou BELLUNE Capitale du BELLUNOIS, ulle de TItat de Venit  1 1 "
        ],
        [
            "II. II.   suuusii. suuusii. ui ui X X EDS, Cxactement Dessinee cur le Lieu mis aujour par le Soa de PHERRE MORTTER Libratre AAMSTERDAM Axc Prud¬ EDS, Cxactement Dessinee cur le Lieu mis aujour par le Soa de PHERRE MORTTER Libratre AAMSTERDAM Axc Prud¬ "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "X X  g g X X  I I  gX.. gX.. i. .. X. i. .. X. V V  Fig. Fig.      X X  . .  A . A .   .. ..  a a  — —   S S  PATMA PATMA "
        ],
        [
            "VQVA VQVA    I I  N N PALMANIDVI PALMANIDVI ville de Htatdes ville de Htatdes VINETIENS VINETIENS Danm b Tridul Danm b Tridul d d AHSTEIN AHSTEIN Che¬ Che¬ PIERRE MORIIEE PIERRE MORIIEE Pril Pril  TIII. TIII. "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "Le Doge, et les Consculers Le Doge, et les Consculers P. Les Secretaures. P. Les Secretaures. C Le Grand Chanceluer. C Le Grand Chanceluer.  PSecretaires qui ecrivent les Suffrages PSecretaires qui ecrivent les Suffrages T un Momme qui Publie ce que lo Chan T un Momme qui Publie ce que lo Chan celier luy ordonne celier luy ordonne Les Advocaets. Les Fls et Les Freres Les Advocaets. Les Fls et Les Freres lu Doge Les Comtes. Les Chevaliers, et& lu Doge Les Comtes. Les Chevaliers, et&  G. Les Commandeurs qui presentent les peti G. Les Commandeurs qui presentent les peti tes balles aux Nobles quand ib est necessaire tes balles aux Nobles quand ib est necessaire Seua qui portent les boites dans les bancs Seua qui portent les boites dans les bancs Nont apellex Balotins ils recueillent les Suf Nont apellex Balotins ils recueillent les Suf frages Secrets dans de petites hoites couver frages Secrets dans de petites hoites couver tes et ils disent toujcurs lenom de celuv tes et ils disent toujcurs lenom de celuv aui I aui I  SALE DU GRA SALE DU GRA Dessinee sui Dessinee sui PIERRE M. PIERRE M. "
        ],
        [
            "ND CONSLIL DE VENISE ND CONSLIL DE VENISE le Lieu et Mis au Tour Par le Soin de le Lieu et Mis au Tour Par le Soin de RTTER Libralre A AMSTTRDAM. RTTER Libralre A AMSTTRDAM.  N. Le Premier Banc N. Le Premier Banc I. Le Second Banc I. Le Second Banc K. Le Troisieme Bano. K. Le Troisieme Bano.  L. Quatrieme Banc. L. Quatrieme Banc. N. Cinquiene Bano N. Cinquiene Bano "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "4 H 4 H  rt IIRX rt IIRX Fig.XI. Fig.XI. II II   lILIREIII lILIREIII EE EE XX XX  E E  Q Q  17 17  gX gX "
        ],
        [
            "a a E E H H      x x    E E  x x EFg ege LGC EFg ege LGC .LXI. .LXI. b b V V Fig.XI. Fig.XI. V V     JJIIID JJIIID  19 19 "
        ],
        [
            ""
        ],
        [
            "  E E "
        ],
        [
            ""
        ],
        [
            "  TFFr. II. TFFr. II.  ni ni  ES ES 5 5 ie E ie E   "
        ],
        [
            ""
        ],
        [
            "  I I E E  X X     D D — —  ANI ANI "
        ],
        [
            ""
        ],
        [
            " F. XXI. F. XXI.  VI ΘΟΙΓV.ν. VI ΘΟΙΓV.ν. ENHOAGOS ENHOAGOS  S 3 S 3 g g * 5 * 5 8 8 i i . i i .   Q Q  b 5 b 5 S S   VV VV H H D D  D D z z O O 2 2 7 7   H H  T. T. 2 2 H H V V – – L L L L  DEL DEL  2 2 5 5 1v 1v C 5 C 5 H H    C C E E  XLI XLI "
        ],
        [
            ""
        ],
        [
            "g g g g 5 5 E E  C C 8 8  EVS EVS 2 2    Guardiano Guardiano uardiam uardiam  g g  S S  2 2 jardinu jardinu F F N N d d   Chaleau Chaleau X X Fit. X. .. Fit. X. .. tasia Auceratr io¬ tasia Auceratr io¬ A A  4 4  S S  L L  4 4  5 5 5 5  Q Q  Valle d. Becca Valle d. Becca Grande Grande 3 3  . 22 24 .  22 24 142 2 /3 142 2 /3 I I 5 5  Lu. Lu. V V  A A Qui 3 Qui 3 4 4 Eig 3 Eig 3 ιg 5 ιg 5  12 1/ 12   1/ 244 244 4 4    N N L L A A X X Partm At Tauceatrium Partm At Tauceatrium Bash. Bash.  Squero Squero Squero Squero   X X GA B GA B EE EE MEVM Mr,ger¬ MEVM Mr,ger¬  FFXI. FFXI.  E E V Caenibar elli¬ V Caenibar elli¬ LAGUNA LAGUNA FigXI. FigXI. CHIOZA CHIOZA 5 5 I I  4 4 CHIOZA CHIOZA Qu Qu FOSSA CLAUDIA FOSSA CLAUDIA Ville Epis copale Ville Epis copale de Ia de Ia REPUBLIQUE REPUBLIQUE d e d e VENISE& VENISE&    g g  XLVIII. XLVIII. "
        ],
        [
            ""
        ],
        [
            "— — I I II II  I I x x XI XI  gi I gi I — — 2 2 Fig. XV Fig. XV  II II — — T T   SS SS T T  Fig. XI. Fig. XI. F F E E — — V V Fig Fig i. . i. . — — — — X X T T  z z I I H H F. XI. F. XI.   F. F. E E D D . XX . XX X X T T ut ut Q Q   T T C C  1 1 z z  & &  g g  gX gX  T T niucht niucht  Fort. Fort. de de VPAMALAMOS VPAMALAMOS Q Q * Pas Geometrique * Pas Geometrique E E I I  MERNOEmhen.. MERNOEmhen.. Berua Berua T T  Mar. Mar. GOdeI GOdeI F. d. S. Pieh F. d. S. Pieh della della Volta Volta LD LD  i i  1I 1I  XLIX XLIX "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            " i i i i    X X TIII TIII ¬ ¬ g g TIII. TIII.    pa¬ pa¬ E E V V E E T T  I I Ta Ta S S I I D D  C C  X X E¬ E¬ FI FI 1 1 V V S S  Fig. XX Fig. XX I I IIIVSSIIPT, Tr Priur¬P¬ d1¬ 7 Tim hr¬ ¬ IIIVSSIIPT, Tr Priur¬P¬ d1¬ 7 Tim hr¬  ¬ S S itieieiei urer deiu rir ire ermrem rem,urm, i itieieiei urer deiu rir ire ermrem rem,urm, i FigXI. FigXI.  I I V V V V NS NS II II I PSP,,a, I PSP,,a,  V V V V 5 5  ,Γ, Nm Γ ,Γ, Nm Γ gueo orei u gueo orei u ig¬ uniu uI TN, ig¬  uniu  uI  TN, V V T HHH T HHH 2 2 ul ,òfTDTΓ ul ,òfTDTΓ t II, Sr a cu r r sur m, Ppr, srs rm r, tmraretram eueream em mrimro¬ t II, Sr a cu r r sur m, Ppr, srs rm r, tmraretram eueream em mrimro¬     IDI, IDI,  VS VS IVSSS,,S IVSSS,,S VNN VNN V V Α Α   E E  , m , m  V V H H V V  u u Γ Γ VV VV     T T t t i i T T XXI. XXI. V V NV NV 8. 8. , m,rmm , m,rmm   X X rrrrm rrrrm S S t¬ t¬ E E L L DI DI   V V  T er mm T er  mm  E E EggXXI EggXXI X X F a4X F a4X v v ę ę E E v v igntm igntm I I I I 4 4 Chart. A. &. Pas de venas, chucauas de.Pud Chart. A. &. Pas de venas, chucauas de.Pud X X HH HH DHS DHS 1 1 E E Fig. X. Fig. X. ZARATN DALMATIE AUR VENETT ZARATN DALMATIE AUR VENETT    I I "
        ],
        [
            "T T  T T  . . Ti. Ti. Tt ¬ Tt ¬ TP I TP I r. r. T II T II 1. 1. T , T   ,  S S   I I  4 4 AA AA V V 2 2  r r V V 1 1 F F I I  E E XI XI  S S  E E V V H H VE VE T T  A A     I I XXI. XXI. F F  S S  E E   I I V V  E E  N N   HV HV V V NPI Γ. , NPI Γ.  , V V S S DI DI  N N NM NM  D D T g T i R ite ispeotremiuto T g T i R ite ispeotremiuto Iuo, Iuo, H H EE EE br m, , br m,  ,  , etrisomm remm¬ , etrisomm remm¬  u mm mm e, omemm mm u mm  mm e, omemm mm  DD DD E E E E   I I H H  L L  V V  VV VV  S S L L LTT ΕΓTS , , Γ Ε, ΓΙ LTT ΕΓTS , , Γ Ε, ΓΙ S S . . ΓΑα ΓΑα  DTVI DTVI T T E E ΕNS, mΓΙΓΓα ΕNS, mΓΙΓΓα   N N T T   L L D H D  H  V V 22 I 22 I SI,Γ , SI,Γ ,  V V V V  V V  I I Γ Γ   T mmmmm T mmmmm N N i i TI TI  N N T T E E  DV DV  V V I I VV VV P P  7 7 E E D D m T, m T, IV IV N N  E E E E I I   V V S S TI TI ) ) V V  LIV LIV DI DI x x L L HS HS iuI iuI N N b b SV SV E E AuT AuT F. F.  ix ix E E S S   1 1 XI XI   I I S S I I      V V     2 2  1. 1. 4. 4.   S S HI HI    S S N N I I  n¬ n¬ 1 1 S S 12 12 F F S S V V    1 1 1 1 1 1 ELXVI ELXVI F. X. F. X. V V E TL TEE) E TL TEE) N N I I N N  5 5 I I  V V E E E Mo E Mo A A N N V V Eiu uus rie ue Plu , um am Eiu uus rie ue Plu , um am umm m umm m T t ne r ere retrmmm T t ne r ere retrmmm NN NN  Tu nutm s, Nn r Tu nutm s, Nn r  u rr, rt u   rr, rt T, , T, , H H  E E Aala , Aala , M M  I I D D ii X ii X  S S V V N N N N E E  E E N N DEI DEI 1D o mmma 1D  o mmma M M  H H  D1f. D1f. TI TI ENS AAMSTERDAM I PIERRE MORTIER, ENS AAMSTERDAM I PIERRE MORTIER, "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "T T  — — E E  g g E E & & DD DD LX LX Q Q Q Q T T Dm Dm ii ii A A E E I nm ariucane b¬ I nm ariucane b¬ 1T 1T  g g , ,  g g iueg rac iueg rac N N  A a, A a, I I E E  i 5 i 5 L 2 L 2 8 8 E E  u u  2 2    E E  N N  T T     Ai. Ai. T T E E  i i  I I  . 8 . 8 g g 5. 5. ii . ii . oANo nS oANo nS m, α α. m, α α. g g   g g ig ig STEI STEI "
        ],
        [
            "N N T neciciusceaniurm¬ T neciciusceaniurm¬ H H M M B B ΕΕΕ mu ΕS ΕΕΕ mu ΕS E E mmmmmro ormtmmmm,a, mmmmmro ormtmmmm,a,  ,,,Smm,, ,,,Smm,, Q 3 Q 3 ge bor ei iuntamm ,a ge bor ei iuntamm ,a  itio¬o o. o om, x R 8, α . αρι. itio¬o o. o om, x R 8, α . αρι. m erent nd rm n.¬. m erent nd rm n.¬.   iub, ni ¬, o, iub, ni ¬, o,   D D u , 1,1. . ,ν2 8. u ,  1,1. . ,ν2 8.  OVO S OVO S  2v 2v 4 4  ii ii 1 1 E E Tia . . Tia . . RH, RH, E E brit. 226. brit. 226.  L L i i l l A A  , ,   Aigi. Aigi. 1 1 8218 4 τ8 g 8218 4  τ8  g * * 1E 1E V V g g  . . . . . . m, ,SSmm, m, ,SSmm, I I g g 1 221., 1,1, 1 221., 1,1, i i ELN ELN  E E x x i i V V 2128 1, 2128  1, 8 239 8 239 V V   AIS AIS A A  AE AE 1. 2 1. 2 PPES PPES  T T E E A2A 2 A2A 2 g g LAl LAl  F F Fig.XI. Fig.XI. g. . g. .  X X  "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "  . ig.XXI. . ig.XXI. . I . I    i i  igαX igαX . . . . . . ig ig F. F. FEXX FEXX g g I I . . Fig.XXI. Fig.XXI.    E E C C 42 42 LIorI LIorI E E N N  X X . . 1k 1k  Ei Ei    X X E E  .g.X .g.X E E  T T C C Fig.XI. Fig.XI. A A ai. άα ai. άα SIV SIV , ,  NV NV 1 1 2 1 1 2  VV VV I I V V  V V  i urm, u, i urm, u, rmr, rmr, E E r rm mm r rm mm X X E E V V E E   SS SS n¬ n¬ NI NI  I I S S  I I A A S S  S, S,  LLST LLST y y   H H I I  T T S S   N N   x x  I I E E m m m m RT RT g g 4 4 H H H H F¬ F¬ N N TX TX  S S m m , , r r  rrr¬ rrr¬ V V mmrm,¬ mmrm,¬ P P V V S S  TX TX T r itr¬ T r itr¬  , ,  r¬ r¬   I I  S S S S V V   g 1 I, g 1 I, N N V V i . . V i . . V V V N N RL RL E E tg tg   T T  I I   A A x. x. E E  Stita Stita   E E  E E irS irS EnnS. EnnS. Tigae T Tigae T rtuls rtuls  I I    m m S S  D mm- D mm- S S un un , ,   ΓΓΕʹ S¬ ΓΓΕʹ S¬ utr ru ureueuretm utr ru ureueuretm  P P Titi e i r ie ere er em tmm Titi e i r ie ere er em tmm v v 3 3 X X Tit rri r rerm m mutmm m¬ Tit rri r rerm m mutmm m¬ m m T 7 T r T 7 T  r 1 1  T ei ereir I T ei ereir I  a, a,  TmDmm r, TmDmm  r, Tiau. I.rI Tiau. I.rI g g ia ru, r rucro unrmrmmm ia ru, r rucro unrmrmmm   E E  1 1 ΑΕE ΑΕE V V 6 6 r eitro T lrtod mml r eitro T lrtod mml I I  VV VV Tit r r rm mm Tit r r rm mm V V m m  DMTA DMTA   AM AM T O T O DDPTS 8 DDPTS 8  V V  S S V V DS DS T r mm mm,am T  r  mm mm,am V V E E NN, NN, TE TE N N r r mr r rmormm r r mmma r r mr r rmormm r r mmma Tni u erer e er mmmm mmmmm Tni u erer e er mmmm mmmmm T i euierieremror mmm m T i euierieremror mmm m mmmm mmmm S S Triuririo m Triuririo m S S VV VV T e eiereurerietroo m T e eiereurerietroo m SPATAT SPATAT T et ieti erere eie ero eomnmem T et ieti erere eie ero eomnmem Ville des Veneti Ville des Veneti T i ere ui di riue etr ntrm d T i ere ui di riue etr ntrm d Clle est dans la Dalmati. Clle est dans la Dalmati. H D DD g H  D DD g m Ir ru m Ir ru DM DM AAMSTERDAM AAMSTERDAM EEN EEN αα,Γ, ro o Mm¬ αα,Γ, ro o Mm¬ Par PIERRE MORTIEI Par PIERRE MORTIEI Tiu r iur ru rir re er e entoemmm mmm Tiu r iur ru rir re er e entoemmm mmm Avec Prioilege Avec Prioilege S S S S tm IV tm IV 7 rl rDmrm m m mm 7  rl rDmrm  m m mm D DS D DS   ia iui rurur m ia iui rurur m V V I I I I Ar¬ Ar¬    F F N N    ξ ξ Fg. XXXI. Fg. XXXI. II. II. .M LXX .M LXX  E E DξI DξI III III X X Fig. XI. Fig. XI. H H gIXIXII. gIXIXII. igeI igeI Fig. XI. Fig. XI. . .  T T FigX FigX  i. i. Fi. XI. Fi. XI. E E F F  4 4 "
        ],
        [
            "atb. JIII atb. JIII FI FI T T rono¬ , T, D¬ rono¬ , T, D¬   S S , ,  uI uI VIi iraeinmiroi r itud otm m¬ VIi iraeinmiroi r itud otm m¬ V V MrmV MrmV Pam Pam AE AE Tn Tn oos oos  )yeon mmtrm mm m, mrmrrt t,o )yeon  mmtrm mm m, mrmrrt t,o um omΓomo mo ¬ 'a, r mometomhaenmonrem o¬ um omΓomo mo ¬ 'a, r mometomhaenmonrem o¬ rrr1¬ rrr1¬ Ti m mm Nmm , uDiuID rorrro. ou,. . rrnum Ti m mm Nmm , uDiuID rorrro. ou,. . rrnum iIIS iIIS rlpbum rlpbum I I T T TI TI P P pV pV i ri rireaniuiutu tm¬ i ri rireaniuiutu tm¬ Γ Γ ii. ii.  x x I I   S S urrmm urrmm   N N T lllr T lllr V V ( (   PP PP  I I  ertr¬ ertr¬ S S   ¬ ¬ P P  VV VV S S  NS NS iu iu   I I I I I I ig ig P P      ES ES V V X X S S N Fort N Fort I I V V T T  TC TC . .  4 4   ξ ξ X X I I X X V V V V   S S N N T l lta T l lta  ens ens V V   Trmm D Trmm D X X m m   SEDominici SEDominici S S S S  A 2 2 A 2 2 DI DI S S V V  V V  m¬ m¬ I I N N Lazaretto Lazaretto E E E E i.XX. i.XX. 5 5 FEg.XI. FEg.XI. F F 5 5 Ta Ta F..XXI. F..XXI. E E Fig. XI. Fig. XI. H H LXIXXI LXIXXI F.XXI. F.XXI. TIPgX TIPgX  E E i i Fig.XI. Fig.XI. ig. ig.  gX gX    I I I I NS NS LLIII LLIII  1,, 1,, m m TTTIPIIV TTTIPIIV I I L L V V  I I u¬ u¬ E E NVS NVS E E u ur u u ur u V V N N D D  E E V V V V  LAP LAP   V V  g g TDV TDV A A TI TI X X AAI AAI  P P 1 1  I I   E E  N N I I   I I V V C C g2 g2 NN, NN, 2 2  MI MI  L L  S S E E I I C C  T T E E i i C C  i V i V  H H  i i g g I I 162 162 H H "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "A A  A A  XI XI  I I X X Fig.XXI. Fig.XXI.  H H  t& t& E E Se vend. Se vend.  he he  TER Ανec. TER Ανec.  NOVI. NOVI.  T T "
        ],
        [
            "S S  Castel Castel  IRADO IIle des Venetrens dans la Dalmafis IRADO IIle des Venetrens dans la Dalmafis 2 2 CATARO. Tile. des Venetiem, danc Ia Dalmatie CATARO. Tile. des Venetiem, danc Ia Dalmatie oL oL    i i i i T, g T, g nmi gub ga . nmi gub ga .  i i IVVV IVVV D D  Ei Ei i i  ig ig E E  5 5  E E I I  E E  x x     "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "g g     A A    stibts, stibts,  gi. gi.  MIll. MIll. ABal ABal VEUE DE SEBENICO Palem qua l. T. Iauoit A. xaae. ea ib1g. VEUE DE SEBENICO Palem qua l. T. Iauoit A. xaae. ea ib1g.  2 2 I m, I m, 12 12 i i Γ Γ       DA DA  5 5       Fiti Fiti  2 2   NI NI . .    bgaecicocoecmerm om bgaecicocoecmerm om 5 5  N N 4 4 2 2 2 2  . . . . E E * 4 * 4 2 5 2ε 2 5 2ε   A A ViV ViV ρ ρ 1IIII 1IIII ig. I. ig. I.  * *  E E 2 2  i . i . 2 2  sRI, i iu . . sRI, i iu . .   , , V , , V  2 2  i i  D 44 D 44 Chateaus Chateaus  iu. iu. i i PLAN DE SEBENICO PLAN DE SEBENICO tel qu il eat a present tel qu il eat a present  Chlle. de 1oo Pas Vermicns Chlle. de 1oo Pas Vermicns 3 3 5 5 V V A A gi gi  ibo ibo "
        ],
        [
            "  i i  C 4 C 4  B. Fort S& Lean B. Fort S& Lean ris des Tures ris des Tures — —  4 4   A I. A I.        2 2 2 5 2 5 ii 1 ii 1 5 5 5 5 5 5  δ 5 δ 5 v v L L A g A  g A A 48 48     Aoy 3 Aoy 3 N N N N L L   V V  i i M M  V V    V V   Alus Alus 2 2 X X ig ig . 2 . 2   .II. .II. . . PI PI  XX XX * * V3 V3 2 2 QI QI      P P  e bsm mSS. e bsm mSS. ( ( 2 2     d d  Fort Degemveld Fort Degemveld Toc& Tee¬ Toc& Tee¬ FOTt. FOTt. g g  x x  2 2 5 5 tuS tuS  cL cL   I I   . . lgugi r lgugi r i i T i. . T i. . P P * * lE lE g 5 g 5 VII. VII. Fig.XI. Fig.XI. G01Fe d eXἑΙ G01Fe d eXἑΙ SEBEEMICO SEBEEMICO PORT DE PORT DE AAMS TERDAM AAMS TERDAM Chez PIERRE MORTTER Arec Prondege Chez PIERRE MORTTER Arec Prondege  FI FI  X X  5 5  Fi. Fi. "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "i i  I I Fi. Fi.  — — D 2 D 2 X X EX EX Tontu Tontu S S  iui i. iui i. . .  I I A AMSTERDAM A AMSTERDAM VEUE DE CLTOSA TII qu il est aujourdluos Foraesis par Es Venetiens, ei Dolnum VEUE DE CLTOSA TII qu il est aujourdluos Foraesis par Es Venetiens, ei Dolnum S S  5. 5. fax fax "
        ],
        [
            "X X  La Brasse IsE La Brasse IsE T T he. PIERRE MORTIER Avec Privile he. PIERRE MORTIER Avec Privile iu¬ iu¬ i i  Da¬ Da¬ u u V V X X V V E E  n n V V gio gio  x x ξ ξ  Pendant que les Turc le Pos Pendant que les Turc le Pos "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "Monasterium Monasterium Tig Tig   S S S S solae BX solae BX  u u XX XX V V 17 17 tali tali Suburbiur Suburbiur 213 213  AAng. AAng. IIli¬ IIli¬  MR MR iguiuiti suid imimm, iguiuiti suid imimm, Tunum, nuilum usPIMmblu risu, Tunum, nuilum usPIMmblu risu,   TI Castello TI Castello BSAareo BSAareo c Le Tor tificationi nuove c Le Tor tificationi nuove D Ponte di Pietra D Ponte di Pietra E. Pietre. Merse E. Pietre. Merse H H Scala 20o paßuum Venetrum quorum singuli S pelibus constant Scala 20o paßuum Venetrum quorum singuli S pelibus constant I I Ville de Ia R Ville de Ia R dans) dans) M M * *  Au i i Au i i SS. SS. sue nui¬ sue nui¬ ,m.¬ ,m.¬ du du  i Tieum ro i Tieum  ro T T 2 2 i i i 3 i i i 3 itituar m itituar m   L, L, itis, itis, itieder r ar as. itieder r ar as. V V  Tiii g. Tiii g. M M Ag . Ag .  nen i ai nen i ai N N iti ntint oin do¬ iti ntint oin do¬      T iseneciroe d¬ T iseneciroe d¬  i i Isrisnarm, Isrisnarm, ir. ir. i i b b Fi. Fi.   t ri t ri tigeterio as¬ tigeterio as¬ . . , n ,  n  V V   se Vena se Vena , I , I i i  i ineirnomn . . i ineirnomn . . iui. . iui. . i i AAMSTERDAM AAMSTERDAM  A A M M che2 PIERRE MORTIER che2 PIERRE MORTIER   riuri mnis, riuri mnis, mnea I a. .. mnea I a. ..  i. i. Avec Privilege Avec Privilege . . D D   "
        ],
        [
            "  Forke Forke Fortalitm Fortalitm 9 9 Botigo Botigo  7 7 3 3 g g 3 3 Q Q H H EH EH R R Porto Porto H H AW AW publique de Venise publique de Venise Dalmatre Dalmatre i i  N N ii, ii,    Eiutei iu¬ Eiutei iu¬ 1 1  ¬ ¬ itia. itia. i . i .  te b¬ te b¬  I I  l.¬ l.¬ Eteu Eteu  . . A A Digi. Digi. I I i. i. Tun ge nen mi. Tun ge nen mi. it it      N N Sral¬ Sral¬ T iniii T iniii nia. . . nia. . . Di Di V V Fa iu. Fa iu. igi gt igi gt  i gi. i gi. Di g. Di g.  L L au . au .  msula BVA msula BVA A Castellum A Castellum BD. Mareo BD. Mareo c Opera nova c Opera nova D. Poas Tapideus. D. Poas Tapideus. E Lapides Mersi E Lapides Mersi  iti i¬ iti i¬ i eaneae i eaneae  i i  iuindea u. iuindea u.  P P inatninm M iciturna¬ inatninm M iciturna¬   6 6 tiute anma tiute anma iui i. a. ge. iui i. a. ge.  Continens.L Continens.L Trra ferme Trra ferme giur. giur. ieitue m ieitue m giua o¬ giua o¬ sug. . . . . . . sug. . . . . . . emim x V emim x V m , uerm m , uerm m ar ao. . m ar ao. . V V Aoiuiuioi Aoiuiuioi  iuilbecem ountiom iuilbecem ountiom TM TM iarenuonatrira. iarenuonatrira. A¬ A¬ extit m extit m eiuadiao nan. eiuadiao nan. Titi kM eo u¬ Titi kM eo u¬ x x i i ieti diro a. ieti diro a. ietua¬ ietua¬ icetistutio icetistutio A A . . . . . . A A  LVIII. LVIII. "
        ],
        [
            ""
        ],
        [
            " g g T T x x vim vim  vv vv r.1 r.1  SEGNA SEGNA σuρna dans la σuρna dans la Aorlaquie sur le Aorlaquie sur le  Golfe de Venise, Golfe de Venise, i i Fi. Fi. igs. igs.  itiutie itiutie ii g ii g TTIusunduti e TTIusunduti e 1g 1g m m g g  V¬ V¬ V V 1. 1.   H H FXI. FXI.    iui iui Du Du i ¬ i ¬   . .    A A i i  Ea Ea ὸ ὸ a a 11 11   δbrοναzzo, di Soto en Dalmatie δbrοναzzo, di Soto en Dalmatie  Fi. Fi.   "
        ],
        [
            ""
        ],
        [
            "E E E E E E  ξ ξ Fig.XXI. Fig.XXI. S S g g F.. . F.. .   I I  E E L L     X X g g V. V.  11 11  ii ii  NADIN. Tue VI. L. Daulnaie LELedeS L. Bara NADIN. Tue VI. L. Daulnaie LELedeS L. Bara POLIZAN POLIZAN en Dabmatie en Dabmatie  E E    19. 19. "
        ],
        [
            ""
        ],
        [
            "P P  V V E E 5 5 i i    X X  MMMINI MMMINI   X X HTITHRIIMIRIRII HTITHRIIMIRIRII  EANAE Dalnulis EANAE Dalnulis  ISLANA B ISLANA B VVIN VVIN g g "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "ξ ξ Alue Alue  VEUE LRlnadls. VEUE LRlnadls.  hateau hateau  A¬ A¬  i. . . i. . .   N N  4 4 . ur. . ur. ¬¬ ¬¬ AtPRET AtPRET  "
        ],
        [
            "δ δ  Hi Hi urmnuim urmnuim X X   E E  a a  FiFgi Fi.XI FiFgi Fi.XI  X X    3 3  C C iti iti    T T  1 1 "
        ],
        [
            ""
        ],
        [
            "& TEMPEREUR, & TEMPEREUR, TEAETHX¬ TEAETHX¬ en bronce en bronce ATLORENOI ATLORENOI  HLXV HLXV "
        ],
        [
            ""
        ],
        [
            "  Fi i. Fi i.  òγI òγI  liI. liI. "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            " . .  E. E.  F F   i i   5 5   Fi.XI. Fi.XI. G 5 G 5 6 6  5 5  23 23 d d g 0 g 0 205 205 4 4 9 6 9 6 S S 12 12 GS GS 44 44 F g F g  I I 2 2 .XI. .XI. F. F. i. .. i. .. F. . F. . fusiri fusiri E E G 6 G 6  G 3 G 3 g 4 g 4 ACcclesia Cathedralis ACcclesia Cathedralis Teriphume S. ainis Bapust¬ Teriphume S. ainis Bapust¬ 3. Canonica 3. Canonica 4 Pilatuum Cpisopale 4 Pilatuum Cpisopale S Palatium DD. Pryonunt S Palatium DD. Pryonunt SSocietas Misericordiae SSocietas Misericordiae 5 Palatuum Pretoris 5 Palatuum Pretoris Aredieca Sals Aredieca Sals  13 13 6i 6i i. i. C g C g 6 6 i i 9 Porta Merculis 9 Porta Merculis o Eaphum S dtcannd. Pepe¬ o Eaphum S dtcannd. Pepe¬ T. Mortgris T. Mortgris 1i Ceclesia SAntonu 1i Ceclesia SAntonu 12 Caenobium S. Augustiui 12 Caenobium S. Augustiui 3 Ceclesia. S. Barhars vro T. Mart 3 Ceclesia. S. Barhars vro T. Mart A pocueta. S. Par nabę Apesteli¬ A pocueta. S. Par nabę Apesteli¬ 13 Eemplunt nopum S Pert dposteali¬ 13 Eemplunt nopum S Pert dposteali¬  is TEmplum vetus S Peri Apostoli is TEmplum vetus S Peri Apostoli Poriu Sols ude Suluis Poriu Sols ude Suluis 18 Arx 18 Arx 19 Celesit. an spunde Tatari lendicei. 19 Celesit.  an spunde Tatari lendicei. 20 Socictas. S. Iarari Cpistari 20 Socictas. S. Iarari Cpistari A Toas bilicis. A Toas bilicis. 22 Tons Pellosi¬ 22 Tons Pellosi¬ A Cclesiu S. aturount& ceutum A Cclesiu S. aturount& ceutum  Observantiae Observantiae t SacellumS Selastanm. dargris t SacellumS Selastanm. dargris 5. Porta ad Tontem uarcou 5. Porta ad Tontem uarcou 26 Tons. darcoli 26 Tons. darcoli ) Cclesi. S. Audrec Apostolu, ) Cclesi. S. Audrec Apostolu, b. b. Caenobium Montis olivet. Caenobium Montis olivet. 28 Porta Mercurii 28 Porta Mercurii 29 Porta Iani 29 Porta Iani  Fig XI. Fig XI. I I 4 5 4  5 g g g. 3 g. 3 o Tont pocciola o Tont pocciola Poria Dicnae Poria Dicnae DratiorumS Maris Nuis DratiorumS Maris Nuis . PorIS. Angeli. . PorIS. Angeli. 4 Cctuesa. S. Michaelis 4 Cctuesa. S. Michaelis 35 Societas S. Michaelis 35 Societas S. Michaelis 36 ospuade S. Mariae Magdadenae 36 ospuade S. Mariae Magdadenae Saticas Larie Piiyua a. Saticas Larie Piiyua a.    E E   "
        ],
        [
            "4 4  2 2  5 5  1d 1d  d d u u  X X gX gX  33 33  T . T .  X X E E   E E .X .X  Fi . . . X. Fi . . . X. 2 2 . . . . . . . .   X X H H T T Fig. . . Fig. . .  4 4  8 collegum Auqutum 8 collegum Auqutum ag Saettum S caristo plori suartyri¬ ag Saettum S caristo plori suartyri¬ 40 PortaS Teluicis 40 PortaS Teluicis ATond S. Telieis. ATond S. Telieis. Monast. 8. Tini Pape T. dar tirius Monast. 8. Tini Pape T. dar tirius 3 Soliueta Slariae .Mogidalenae 3 Soliueta Slariae .Mogidalenae 44 Soteh. S. Cruci¬ 44 Soteh. S. Cruci¬ tS Soerobium S Franeisci tS Soerobium S Franeisci    EOLLRRE EOLLRRE Ancrem Hle de Toscane Ancrem Hle de Toscane Suffragante de Florence Suffragante de Florence EMa e Pisan EMa e Pisan T T SX SX Is Is   NOVI NOVI 2 2 VLLERRAE VLLERRAE Fi. Fi. ig.XXI. ig.XXI. DELINEATIO DELINEATIO DC DC H H 54 Satua.Martiu Romani 54 Satua.Martiu Romani 46 Societas osominis Jesu 46 Societas osominis Jesu 5. Tons S. Steplaui 5. Tons S. Steplaui At Pratorium Ceuosot. At Pratorium Ceuosot. 56 Socictas S. Stephani 56 Socictas S. Stephani 48 llons Pietaia 48 llons Pietaia 5 Porta Prodonae 5 Porta Prodonae to Sogietis S. Bernardini to Sogietis S. Bernardini 38 Sacellum S. Maria de Penerae 38 Sacellum S. Maria de Penerae 50 Monasterium S. Dalmatii 50 Monasterium S. Dalmatii 39. Cel.S. Ioantis Cuangelistae 39. Cel.S. Ioantis Cuangelistae 51 Porta Pisana 51 Porta Pisana Monasterium S. Clurae Monasterium S. Clurae 32 SaceliumS laris Rosarum 32 SaceliumS laris Rosarum 60. Ccclesia S.Naraut Cpiscepi 60. Ccclesia S.Naraut Cpiscepi 53. Ceclesia S. Surlani Protomart 53. Ceclesia S. Surlani Protomart  g g  Fgg.. Fgg.. S S S S  63. Ceclesia SS. Iust. & Clementis 63. Ceclesia SS. Iust. & Clementis 62 Peria Pandimonis, lodie Pimalar inga 62 Peria Pandimonis, lodie Pimalar inga 63 Tons Dimaldrinde 63 Tons Dimaldrinde 64. Sacellum S. Thomae. Apostoli 64. Sacellum S. Thomae. Apostoli 65.Monasterium S. Marci Cuangelistae 65.Monasterium S. Marci Cuangelistae 66. Port. S. larei 66. Port. S. larei . Sacellaem SS. Acuneae Graeci . Sacellaem SS. Acuneae  Graeci niaena L niaena L  T T S S LII. LII.  II II  68 cael. vetus SS. Tusti & clementis 68 cael. vetus SS. Tusti & clementis 69. Socictas S. Iusti. 69. Socictas S. Iusti. 7o. Abbatia S. Salratoris 7o. Abbatia S. Salratoris ri ccel. Ss.Acureae & Graerinianae ri ccel. Ss.Acureae & Graerinianae 12. Societas S.ilexandri 12. Societas S.ilexandri 73. Caenobium Capuccinorum 73. Caenobium Capuccinorum c vand c vand AAmsterdam ci P Aorther AAmsterdam ci P Aorther Aver Privilege Aver Privilege  LXXX LXXX  T T "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "I I  E E  V V   g g Q Q ξ ξ  E E  V V V V  FF. XII. FF. XII.  Frances. Frances.  X X  RE RE  ARMATRN ARMATRN   I I T T T T 5 5 II II X X   ¬ ¬ Fer . r. Fer . r.   iig. iig.  vX vX ά3 ά3  E. E.  x x g g g g F. . F. . X X A A Simbarcaer. Simbarcaer.  X X E E  H H E E t t I I .XXI .XXI EiXII. EiXII. Fig. XI. Fig. XI.  e¬ e¬  X X  X X   udTI udTI I I  i. i. i. . i. . "
        ],
        [
            "36 36   5 5 FX FX  . . z z FgX. FgX. E E  E 5 E 5 — — igi g igi g V V F. XI F. XI X. X. 2X 2X  Fig Fig DMEETALLO DMEETALLO I I  To To ρ¬ ρ¬ 1 1 S S aa aa .. .. Fg.XXI. Fg.XXI. S S Fi 3. Fi 3. XV XV 1 1  H H E E I I  Card M Card M P. Ercole P. Ercole TTg I TTg I  Teluche, Napolitane, prese Teluche, Napolitane, prese F.. F.. .XII. .XII. Plata forta Plata forta F ce F ce D. Porta uua cutar aqua D. Porta uua cutar aqua Eaeluie mexza lunam Eaeluie mexza lunam M. Sbarcatore M. Sbarcatore D. Strada Coperta D. Strada Coperta  e E e E  C C  g g  LXXII LXXII ORBETELL. ORBETELL. e dIS e dIS X X SSS SSS S de lexer le Sieoe S de lexer le Sieoe   N N  iV iV ig. . ig. . i i I Si . I Si .  E E  .I .I E E  . XXI. . XXI. H H  H H gv gv Fig. VI. Fig. VI. T 5 T 5 E E ** * 5 ** * 5 ixXXI. ixXXI.  X X XX XX E E ..E.XI. ..E.XI.  GE GE ig. X ig. X E E I I 15 15 X X V V P P V V  . . iX iX EX EX T T Aonitione Aonitione Arsenale Arsenale XS XS  FiXX FiXX AR AR T T FiX. FiX.   X X D D g g  .XII. .XII. i . i .  X X   T T H, , 3 H, , 3  E E X X F F A 2 A 2 S S E E * 4X * 4X F F  A A  F F I I Quartiere Quartiere ξ ξ  E E * v * v . .   3 3 E E E E I I S S I I T T  E E 2 2 i i H H SS SS  C C i. 1 i. 1 T T V V C C  Fg 1E. Fg 1E. tS tS "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "i . i . V um V um  i irui IS. i irui IS.  X. X.  iti ¬ iti ¬ i ig. 8. i ig. 8. Tisre r iaisiei, Tisre r iaisiei,  S S    iag. . 5. iag. . 5.  R S R S    i i "
        ],
        [
            "E E      DAC DAC ERADICOPHANI, VIIIe de Toscane ERADICOPHANI, VIIIe de Toscane LLMSTERDAM Par PMORTIEE Rl¬ LLMSTERDAM Par PMORTIEE Rl¬ 1 1 5 5 D D  V V Tflae. Tflae. "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "ntaet. ntaet. 1S Marie Magdalene 1S Marie Magdalene SLre SLre SMare carru. SMare carru. ES Antoine ES Antoine  4 4  PAC PAC T T  L L I I 5 5  ἐξ, ἐξ,  I I ξ ξ & &  E E  5 5 Fi II. Fi II. SCrois SCrois S Francois, S Francois, AS AMarics Vora AS AMarics Vora Vo. Llospica Vo. Llospica  S S H H N N  5 5 V V * 3 5 * 3 5 6 6 E E T T T T  HE HE I I 4 4  But¬ But¬ g g nSS Cuenne et Nuolas nSS Cuenne et Nuolas 1S Andre. 1S Andre. z SMe. z SMe. LMomuaster. LMomuaster.  i i g g T T Fii 5 Fii 5 11 11   4 4 g g    H H  g g  g g rurrmu rurrmu  B 4 B 4 P A P A Hi Hi f f I I  uufi uufi  H H ES ES  X X E E S S gI gI  N N T T N N  "
        ],
        [
            "V V  S S i i Fig. XI. Fig. XI.  LXXVI LXXVI PESCIA, Vlle de TOSCANE A 4 LMeves de LUQUES Desiunee ur le Lient & Alis atjon PESCIA, Vlle de TOSCANE A 4 LMeves de LUQUES Desiunee ur le Lient & Alis atjon Pa. . Sou. de PIERRE MORTTER Pa. . Sou. de PIERRE MORTTER Aroe Prpilegs. Aroe Prpilegs. ig ig * 4 * 4 g g g g  i i X X ξ E ξ E X X X X  42 42 i i x x ξ ξ ξ ξ  5 5 E E  E E   53 53 g g H H 1 3 1 3 X X g g E E E E E E X X Eg Eg    ξ Σ ξ Σ X X T T 5 5 ξ ξ g g L L V V g g  g g Vv Vv i i E 5 E 5 I I E E E E S S  ur qutumim nr quo ruu ur qutumim nr quo ruu  & & "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "z z  Fig.XXI. Fig.XXI. EX EX Ei Ei   Fig.XI. Fig.XI.  ii ii  S S  II II     AMPHITEATRE de LUCA. AMPHITEATRE de LUCA. a 195 Brasses de Longeur a 195 Brasses de Longeur 130 de Langeur. Cnviron 130 de Langeur. Cnviron 15 de Nauteur 15 de Nauteur Aesure d’une demu Brasse Aesure d’une demu Brasse     S S  "
        ],
        [
            "ξ ξ    I. I.  ut ut HE HE C C II II IS IS   i. i. a60 a60 mα mα  S. Michel a Luca S. Michel a Luca  II II   E E  I1 I1  CC CC "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "Ασκοέιο τoλιο Ασκοέιο τoλιο LEGATORIA LIBAI LEGATORIA LIBAI Vis P. A. Mchab 81B Vis P. A. Mchab 81B AOMA AOMA "
        ],
        [
            "  22 22   "
        ]
    ]
}