{
    "nr_pages": 138,
    "language": "Unknown",
    "hierarchy": "Rome/Rome_before_1800/Viaggio Pittoresco In cui si notano distintamente tutte le Pitture famose de' più celebri Pittori, che si conseruano in qualsiuoglia Città dell'Italia/BV037770797",
    "pages": [
        [
            "2716 2716 aro aro "
        ],
        [
            "T T  T T  CEE CEE    H H "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "VIAGGIO VIAGGIO PITTORESCO PITTORESCO In cui si notano distintamente tut¬ In cui si notano distintamente tut¬ te le Pitture famose de più cele¬ te le Pitture famose de più cele¬ bri Pittori, che si conseruano in bri Pittori, che si conseruano in qualsiuoglia Citta dell Italia. qualsiuoglia Citta dell Italia. DESCRITTO DA DESCRITTO DA GIACOMO BARRI GIACOMO BARRI Pittore in Venetia. Pittore in Venetia. DE DICATO DE DICATO Al molto Illust. Sign. Sign. e Patr. Al molto Illust. Sign. Sign. e Patr. Osseru. il Sign. Osseru. il Sign. PIETRO PAVLO PIETRO PAVLO MARIANI. MARIANI. In Venetia per Gio: Giacomo Herz. In Venetia per Gio: Giacomo Herz. Con lic? de Sup. e priuilegio. 1671. Con lic? de Sup. e priuilegio. 1671. "
        ],
        [
            "E E  DVAEELAINI DVAEELAINI *8 *8 JuvO JuvO ¬ ¬ L L ub igi ub igi N N 2 Vix Orecorin 2 Vix Orecorin ROMA ROMA  E E 40 40 "
        ],
        [
            "Molto Illustr. Sign. Sign. e Patr. Molto Illustr. Sign. Sign. e Patr. Osseruandiss. Osseruandiss. A Pittura, quale altro A Pittura, quale altro g g non è, chvna tacita non è, chvna tacita   Poesia, è tutta incerca Poesia, è tutta incerca d’ vn Mecenate, nella di cui ca¬ d’ vn Mecenate, nella di cui ca¬ sa possa ricouerarsi mentre và sa possa ricouerarsi mentre và pellegrina. Viene per tanto da pellegrina. Viene per tanto da V. S. comè à persona, quale si V. S. comè à persona, quale si mostra del pari amante, che li¬ mostra del pari amante, che li¬ berale verso i professori d’vn berale verso i professori d’vn arte cosi apprezzata nel mon¬ arte cosi apprezzata nel mon¬ do, che Iopere stupende del do, che Iopere stupende del penello sono stimate scene de¬ penello sono stimate scene de¬ gne solo de glocchi de gran gne solo de glocchi de gran Monarchi, e teatro della ma¬ Monarchi, e teatro della ma¬ gnificenza de Principi. Sono gnificenza de Principi. Sono sicuro, che la di lei cortesia non sicuro, che la di lei cortesia non isdegnera di riceuere con la isdegnera di riceuere con la Pittura, mentre è in viaggio, Pittura, mentre è in viaggio, an¬ an¬ § 3 § 3 "
        ],
        [
            "anche chi la conduce per le anche chi la conduce per le principali città d Italia. Onde principali città d Italia. Onde à questo nuouo titolo aggiun¬ à questo nuouo titolo aggiun¬ to Pantico di seruitore, che¬ to Pantico di seruitore, che¬ sempre me le sono professato, sempre me le sono professato, stimo di felice riuscita quest at¬ stimo di felice riuscita quest at¬ to d attestatione, che fò à V. S. to d attestatione, che fò à V. S. in riconoscimento di quegli in riconoscimento di quegli oblighi, che mi dichiarano oblighi, che mi dichiarano D. V. S. Molto Illust. D. V. S. Molto Illust. Venetia li 25. Gennaro 1671. Venetia li 25. Gennaro 1671. Humil. & oblig. Seruitore. Humil. & oblig. Seruitore. Giacomo Barri. Giacomo Barri. AL AL "
        ],
        [
            "ALLETTORE. ALLETTORE. Mico io non posso far di meno di Mico io non posso far di meno di non lodare la vostra virtuosa & non lodare la vostra virtuosa & honorata risolutione, di metterui honorata risolutione, di metterui in questo viaggio: per assecunda¬ in questo viaggio: per assecunda¬ re il vostro genio, e per giouarui quanto per re il vostro genio, e per giouarui quanto per me si può, mi sono preso in questa operetta à me si può, mi sono preso in questa operetta à farmi vostro compagno, anzi furiero e gui¬ farmi vostro compagno, anzi furiero e gui¬ da, senzi altra mercede, che di meritare ap¬ da, senzi altra mercede, che di meritare ap¬ presso il commune de nostri virtuosi, la lode presso il commune de nostri virtuosi, la lode se non dieccellente Pitturè, almeno di riue¬ se non dieccellente Pitturè, almeno di riue¬ rente ammiratore dell’altrui opere. Mentre rente ammiratore dell’altrui opere. Mentre voi mi portarete allè mani, io reggerò i vo¬ voi mi portarete allè mani, io reggerò i vo¬ stri piedi, perche non fallano nella traccia stri piedi, perche non fallano nella traccia delle più famose imagini, che si possono chia¬ delle più famose imagini, che si possono chia¬ mare pretiose reltquie di tanti Eroi. LIta¬ mare pretiose reltquie di tanti Eroi. LIta¬ lia si può dire anch’ella vn gran reliquiario lia si può dire anch’ella vn gran reliquiario di sacre Imagini, per non dirla vnâ ricca di sacre Imagini, per non dirla vnâ ricca minierà di miracoli de piu celebri penelli minierà di miracoli de piu celebri penelli del mondo; ma pur aui bisogna confessare la del mondo; ma pur aui bisogna confessare la debolezza della nostra natura, la quale debolezza della nostra natura, la quale non comporta, che vn solo Artefice sia in non comporta, che vn solo Artefice sia in ogni maniera di opere si perfetto, che ne ri¬ ogni maniera di opere si perfetto, che ne ri¬ manga assolutamente lodato; e pero voi ve¬ manga assolutamente lodato; e pero voi ve¬ derete le opere del Bassano, che dipinse à stu¬ derete le opere del Bassano, che dipinse à stu¬ pore i giumenti è lè fiere, ma non fu cosi ec¬ pore i giumenti è lè fiere, ma non fu cosi ec¬ cellente nelle figure humane: Il Brugora cellente nelle figure humane: Il Brugora non hebbe pari ne paesaggi, nell altre opere non hebbe pari ne paesaggi, nell altre opere sue, nulla o poco si segnalo: i capricci del Ci¬ sue, nulla o poco si segnalo: i capricci del Ci¬ uetta fecero restar di marauiglia ogn’occhio: uetta fecero restar di marauiglia ogn’occhio: ma in cose serie si fece ridere: Michek An¬ ma in cose serie si fece ridere: Michek An¬ gelo nel disegnare fu vnico, nella gentilèz gelo nel disegnare fu vnico, nella gentilèz ba. ba. "
        ],
        [
            " A A 16 16 za hebbe molti compagni da men di lui: za hebbe molti compagni da men di lui: Rafaele in questa parte fu si sublime, che tol¬ Rafaele in questa parte fu si sublime, che tol¬ se à tutti la speranza di pareggiarlo, come se à tutti la speranza di pareggiarlo, come che in altri parti fosse da non pochi raggiun¬ che in altri parti fosse da non pochi raggiun¬ to, è cosi di mano in mano. to, è cosi di mano in mano. Non trouandosi dunque la perfettione Non trouandosi dunque la perfettione dell’ arte tutta nelle opere d’ vn solo artefice, dell’ arte tutta nelle opere d’ vn solo artefice, come non si troua tutta la bellezza dell’huo¬ come non si troua tutta la bellezza dell’huo¬ mo in vn sol viso, ne tutta la dolcezza del mo in vn sol viso, ne tutta la dolcezza del miele in vn sol fiore, bisogna andarla rauo¬ miele in vn sol fiore, bisogna andarla rauo¬ gliendo agoccie e a stille datutte le parti. gliendo agoccie e a stille datutte le parti. Io ve n’ho fatto qui vna raccolta delle pii Io ve n’ho fatto qui vna raccolta delle pii famose che mi sono venute alla mente, tra¬ famose che mi sono venute alla mente, tra¬ lasciandone moltè a dietro, si per non farui lasciandone moltè a dietro, si per non farui far questa prima volta troppo lungo viag¬ far questa prima volta troppo lungo viag¬ gio, è di molta spesa, è si ancora perche penso gio, è di molta spesa, è si ancora perche penso nella ristampa del libro farui fare vn viag¬ nella ristampa del libro farui fare vn viag¬ getto piu lungo, con l’aggiunta di altre mol¬ getto piu lungo, con l’aggiunta di altre mol¬ te, che tuttauia vengono fuori alla giornata, te, che tuttauia vengono fuori alla giornata, gradite in tanto il presente, amatemi, e vi¬ gradite in tanto il presente, amatemi, e vi¬ uete felicè. uete felicè.  ME ME TA¬ TA¬ "
        ],
        [
            "TAVOLA. TAVOLA. A. A. Ncona. Ncona. AAsolo. AAsolo. B. B. Ologna. Ologna. Burano. Burano. Bassano. Bassano. Bressa, Bressa, C. C. Itta di Castello. Itta di Castello. Ciuidal. Ciuidal. Conegliano. Conegliano. Ceneda. Ceneda. Castello di S. Saluatore. Castello di S. Saluatore. Castel Franco. Castel Franco. Cittadella. Cittadella. Cremona. Cremona. Corte maggiore ne! Piacentina. Corte maggiore ne! Piacentina. Carpi. Carpi. F. F. Vori di Roma. Vori di Roma. Fuligno. Fuligno. Fano. Fano. Furli. Furli. Faenza. Faenza. Ferrara. Ferrara. Fiorenza. Fiorenza. Finale de Modena. Finale de Modena.  74 74 87 87 29 29 77 77 87 87 92 92 22 22 83 83 83 83 85 85 84 84 87 87 88 88 93. e117 93. e117 111 111 114 114 21 21 21 21 25 25 25 25 28 28 28 28 94 94 114 114 Ge¬ Ge¬ "
        ],
        [
            "N N TAVOLA. TAVOLA. G. G. Enoua. Enoua. 93. e 93. e 4 4 1. 1. Mola. Mola. Isola di Sant Elena. Isola di Sant Elena. Isola della Giudecha. Isola della Giudecha. Isola di S. Giorgio. Isola di S. Giorgio. L. L. Oreteo. Oreteo. ELucca. ELucca. M. M. Acerata. Acerata. MAlurano. MAlurano. Mazorbo. Mazorbo. Montagnana. Montagnana. Modena. Modena. Mantua. Mantua. Milano. Milano. N. N. Apoli. Apoli.  P. P. Erugia. Erugia. l¬ l¬ Pesaro. Pesaro. Pordenon. Pordenon. Padoua. Padoua. Parma. Parma. Piacenza. Piacenza.  10 10 Pescia Pescia "
        ],
        [
            "TAVOLA. TAVOLA. Pescia. Pescia. Pieue di Lamari. Pieue di Lamari. R. R. Oma. Oma. Rimini. Rimini. I I Ranenna Ranenna Reggio. Reggio. S. S. TEnegaglia. TEnegaglia. 3 Saraual. 3 Saraual. Sirinalta Sirinalta Sassuoli Sassuoli T. T. TOrcello. TOrcello. Freuiso. Freuiso. V V – – Rbino. Rbino. Venetia. Venetia. Vdine Vdine Villa di Marens. Villa di Marens. Villa di Fontanelle. Villa di Fontanelle. Villa di Castello. Villa di Castello. Villa di Maser. Villa di Maser. Vicenza. Vicenza. Verona. Verona.  Noi Noi  119 119 120 120 I I 26 26 27 27 113 113 27 27 86 86 93 93 114 114 77 77 89 89 28 28 38 38 83 83 84 84 84 84 86 86 86 86 90 90 91 91 "
        ],
        [
            " Noi Reformatori dello Studio Noi Reformatori dello Studio di Padoua. di Padoua. T Auendo veduto per fede del Pa¬ T Auendo veduto per fede del Pa¬ dre Procomissario del Santo Offi¬ dre Procomissario del Santo Offi¬ tio, nel libro intitolato Viaggio tio, nel libro intitolato Viaggio Pittoresco per tutta Italia, di Pittoresco per tutta Italia, di Giacomo Barri, non esserui cosa alcune, Giacomo Barri, non esserui cosa alcune, contro la Santa Fede Cattolica, e parimente contro la Santa Fede Cattolica, e parimente per attestato del Segretario nostro, niente per attestato del Segretario nostro, niente contro Principi, e buoni costumi, concedeno contro Principi, e buoni costumi, concedeno licenza à Gio: Giacomo Herz, di poterlo licenza à Gio: Giacomo Herz, di poterlo flampare, osseruando gl’ordini, &c. flampare, osseruando gl’ordini, &c. Dat. à 29. Luglio 1670. Dat. à 29. Luglio 1670. (Andrea Contarini Cau. Proc. Ref. (Andrea Contarini Cau. Proc. Ref. Battista Nani Cau. Proc. Ref. Battista Nani Cau. Proc. Ref.  Angelo Nicolosi Angelo Nicolosi Segretario. Segretario. STA¬ STA¬ "
        ],
        [
            "1 1 E E STATO DELLA CHIESA. STATO DELLA CHIESA. Chiesa di Chiesa di MLIRO MLIRO di Roma. di Roma. ElPentrare per la porta maggiore ElPentrare per la porta maggiore la prima Capella à mano destra la prima Capella à mano destra del Crocifisso è dipinta tutta per del Crocifisso è dipinta tutta per mano di Lanfranco. mano di Lanfranco. Segue nella istessa parte la gran Tauola Segue nella istessa parte la gran Tauola dell’ Altare di San Bastiano col martirio del dell’ Altare di San Bastiano col martirio del Santo, opera singolare del Dominichino. Santo, opera singolare del Dominichino. La Cuppola sopra detto Altare, è Mosai¬ La Cuppola sopra detto Altare, è Mosai¬ co, & il disegno di Pietro da Cortona. co, & il disegno di Pietro da Cortona. Segue parimente la Capella del Sacra¬ Segue parimente la Capella del Sacra¬ mento, la di cui Tauola è delPistesso Pietro mento, la di cui Tauola è delPistesso Pietro da Cortona, rappresentante la Coronatio¬ da Cortona, rappresentante la Coronatio¬ ne della Madonna, e la Cupola di essa Ca¬ ne della Madonna, e la Cupola di essa Ca¬ pella è mosaico, ed è dellistesso Autore il pella è mosaico, ed è dellistesso Autore il disegno. disegno. Caminandosi sotto le dette Cupole in Caminandosi sotto le dette Cupole in fac¬ fac¬ A A "
        ],
        [
            "Viagggo Viagggo faccia vi è vn quadro del Muziano. faccia vi è vn quadro del Muziano. Seguitandosi la Crociera, medemamente Seguitandosi la Crociera, medemamente à mano destra vno degl Altari da vn lato è à mano destra vno degl Altari da vn lato è di Monsù Possino, rapresentante il Miraco¬ di Monsù Possino, rapresentante il Miraco¬ lo di Santo Erasmo. Opera bellissima. lo di Santo Erasmo. Opera bellissima. InoItrandosi auanti si vede la famosa Na¬ InoItrandosi auanti si vede la famosa Na¬ uicella diS. Pietro; opera singolarissima uicella diS. Pietro; opera singolarissima di Lanfranco. di Lanfranco. II quadro di rimpetto ad essa è mano del II quadro di rimpetto ad essa è mano del Camassei, e denota il miracolo fatto dall¬ Camassei, e denota il miracolo fatto dall¬ Apostolo S. Pietro, quando fece scaturire Apostolo S. Pietro, quando fece scaturire Pacqua nelle carceri per battezare. Pacqua nelle carceri per battezare. Segue tuttauia in faccia la Tauola specia¬ Segue tuttauia in faccia la Tauola specia¬ le che dimostra quando Santa Petronilla fù le che dimostra quando Santa Petronilla fù messa in sepoltura. Opera del Guercino da messa in sepoltura. Opera del Guercino da Cento. Cento. Voltandosi verso la Catreda Capo della Voltandosi verso la Catreda Capo della Chiesa, passata la detta Catreda si vede à Chiesa, passata la detta Catreda si vede à mano sinistra vna superba Tauola, che rap¬ mano sinistra vna superba Tauola, che rap¬ presenta quando S. Pietro andaua al Tem¬ presenta quando S. Pietro andaua al Tem¬ pio con S. Giouanni, e fece il miracolo di pio con S. Giouanni, e fece il miracolo di guarire vn stroppiato. Opera superbissima guarire vn stroppiato. Opera superbissima del Ciuoli. del Ciuoli. Andandosi più auanti dopò la Crociera Andandosi più auanti dopò la Crociera passata la Sagrestia vi è vna Tauola, che di¬ passata la Sagrestia vi è vna Tauola, che di¬ nota vn miracolo di S. Gregorio che tiene nota vn miracolo di S. Gregorio che tiene in mano vn fazzoletto insanguinato. Opera in mano vn fazzoletto insanguinato. Opera bellissima di Andrea sacchi. bellissima di Andrea sacchi. Le Tauole delli quattro Altari sotto li¬ Le Tauole delli quattro Altari sotto li¬ pilastri della Cuppola maggiore sono dell¬ pilastri della Cuppola maggiore sono dell¬ istesso Sacchi. istesso Sacchi. Chiesa Chiesa "
        ],
        [
            "Pittoresco. Pittoresco. 3 3 Chicsa di Santa Marta dietro S. Pietro. Chicsa di Santa Marta dietro S. Pietro. 7 7 Ntrandosi in questa Chiesa per la por¬ Ntrandosi in questa Chiesa per la por¬ ta maggiore si vede vna Tauola con ta maggiore si vede vna Tauola con I I Sant Orsola, e d vn’altra con due Romiti à Sant Orsola, e d vn’altra con due Romiti à mano sinistra; opera di Lanfranco, mano sinistra; opera di Lanfranco, Chiesa di Santo Onofrio. Chiesa di Santo Onofrio. Vanti di entrare in Chiesa vi è vna Vanti di entrare in Chiesa vi è vna ALoggietta con tre mezze lune del Do¬ ALoggietta con tre mezze lune del Do¬ minichino. minichino. Dentro la Chiesa à mano dritta vi è vna Dentro la Chiesa à mano dritta vi è vna Tauola rappresentante la Santa Casa tra¬ Tauola rappresentante la Santa Casa tra¬ sportata da gl Angeli in Italia. Del Caraci, sportata da gl Angeli in Italia. Del Caraci, Chiesa di S. Pietro in Montorio. Chiesa di S. Pietro in Montorio. Vammira nell Altar maggiore di quella Vammira nell Altar maggiore di quella SChiesa la famosissima, e per cosi dire in SChiesa la famosissima, e per cosi dire in arriuabile Tauola del Gran Rafael, e signifi¬ arriuabile Tauola del Gran Rafael, e signifi¬ ca la Trasfiguratione del Signor. ca la Trasfiguratione del Signor. Chiesa di santa Maria in Transteuere, Chiesa di santa Maria in Transteuere, El soffitto di questa Chiesa vi è vn El soffitto di questa Chiesa vi è vn quadro dentroui l’Assunta della Ma¬ quadro dentroui l’Assunta della Ma¬ donna; opera del Dominichino bellissima. donna; opera del Dominichino bellissima. Chiesa di S. Francesco à Ripa. Chiesa di S. Francesco à Ripa. LElPentrare per la porta maggiore à LElPentrare per la porta maggiore à mano sinistra vi stà vna tauola dentro mano sinistra vi stà vna tauola dentro vna vna A 2 A 2 "
        ],
        [
            "Viaggio Viaggio vna Capella significante la Madonna di Pie¬ vna Capella significante la Madonna di Pie¬ tà. Opera di Annibale Caraci. tà. Opera di Annibale Caraci. Chiesa di S. Bartolomeo dell’Isola. Chiesa di S. Bartolomeo dell’Isola. EN questa Chiesa vi sono quattro Capel¬ EN questa Chiesa vi sono quattro Capel¬ A ledi Antonio Caraci, vna nelentrare per A ledi Antonio Caraci, vna nelentrare per la porta maggiore à mano destra, è tre alla la porta maggiore à mano destra, è tre alla sinistra. Opere assai belle. sinistra. Opere assai belle. Chiesa della Trinità di Pontesisto. Chiesa della Trinità di Pontesisto. A tauola della Trinità all’ Altare mag¬ A tauola della Trinità all’ Altare mag¬ Egiore, di Guido Reno, opera tra le al¬ Egiore, di Guido Reno, opera tra le al¬ tre di grande ammiratione. tre di grande ammiratione. Chiaesa di S. Carlo de Catinari. Chiaesa di S. Carlo de Catinari. Tquattro Angoli della Cupola dimo¬ Tquattro Angoli della Cupola dimo¬ Estrano le quattro virtù Cardinali di ma¬ Estrano le quattro virtù Cardinali di ma¬ no de l Dominichino. no de l Dominichino. La Tribuna delPistessa Chiesa è mano di¬ La Tribuna delPistessa Chiesa è mano di¬ Lanfranco. Lanfranco. La tauola maggiore di Pietro da Corto¬ La tauola maggiore di Pietro da Corto¬ na. na. Vn? altra tauola col Transito di S. Giusep¬ Vn? altra tauola col Transito di S. Giusep¬ pe, d’Andrea Sacchi. pe, d’Andrea Sacchi. Chiesa di Santa Brigida ia piaxza Chiesa di Santa Brigida ia piaxza surnete. surnete. I ritroua nella medesima vna tauola di¬ I ritroua nella medesima vna tauola di¬ J Altare vna Madonna con il Bambino J Altare vna Madonna con il Bambino Giesù, e S. Giouanni, di Annibal Caraci. Giesù, e S. Giouanni, di Annibal Caraci. Chiesa Chiesa "
        ],
        [
            "Pittoresco! Pittoresco! 5 5 Chiesa di S. Petronio de Bolognesi vicino Chiesa di S. Petronio de Bolognesi vicino à Farnese. à Farnese. A tauola dell’ Altar maggiore con vna A tauola dell’ Altar maggiore con vna Madonna ed alcuni Santi, opera del Madonna ed alcuni Santi, opera del Domenichino. Domenichino. Chiesa di S. Girolamo nella Carità. Chiesa di S. Girolamo nella Carità. A tauola all Altare maggiore si vede A tauola all Altare maggiore si vede Lvna pittura rarissima del Domenichi¬ Lvna pittura rarissima del Domenichi¬ no, rappresentante la communione del me¬ no, rappresentante la communione del me¬ desimo Santo. desimo Santo. Chiesa di Santa Caterina de funari. Chiesa di Santa Caterina de funari. Ntrandosi per la porta maggiore à ma¬ Ntrandosi per la porta maggiore à ma¬ no destra la tauola del primo Altare no destra la tauola del primo Altare con santa Margherita, & vn Christo sopra il con santa Margherita, & vn Christo sopra il medesimo Altate, è di Annibal Caraci. medesimo Altate, è di Annibal Caraci. Due storie dalle bande dell’ Altare mag¬ Due storie dalle bande dell’ Altare mag¬ giore sono opere di Federico Zucchari. giore sono opere di Federico Zucchari. Chiesa di San Paolo fuori delle mura. Chiesa di San Paolo fuori delle mura. Nvna Capella vicino all’ Altare maggio¬ Nvna Capella vicino all’ Altare maggio¬ re vi sono doi quadri con Istorie di Moi¬ re vi sono doi quadri con Istorie di Moi¬ sè, è nella Sagrestia diuersi altri quadri, tut¬ sè, è nella Sagrestia diuersi altri quadri, tut¬ te opere di Lanfranco. te opere di Lanfranco. Chiesa Chiesa A 3 A 3 "
        ],
        [
            "6 6 Vgὰδ Vgὰδ Chiesa detta il Battesimo di Constantino Chiesa detta il Battesimo di Constantino appresso S. Gio: Laterano. appresso S. Gio: Laterano. ) I vedono due Istorie grandi, vna rappre¬ ) I vedono due Istorie grandi, vna rappre¬ S senta la battaglia di Constantino Magno S senta la battaglia di Constantino Magno Imperatore, Paltra il trionfo deI detto, di Imperatore, Paltra il trionfo deI detto, di mano del Camassei. mano del Camassei. Tutti i quadri, che iono attorno il Cup¬ Tutti i quadri, che iono attorno il Cup¬ polino sono opere d’ Andrea Sacchi, come polino sono opere d’ Andrea Sacchi, come anco diuersi Putti. anco diuersi Putti. Chiese alle trè Fontane di S. Paolo. Chiese alle trè Fontane di S. Paolo. I è vna tauola, che dimostra la Cro¬ I è vna tauola, che dimostra la Cro¬ V V cifission di S. Pietro, opera bellissima cifission di S. Pietro, opera bellissima di Guido Reno. di Guido Reno. Chiesa di S. Luca in Campovaceino. Chiesa di S. Luca in Campovaceino. A tauola dell Altare maggiore dino¬ A tauola dell Altare maggiore dino¬ tante S. Luca, che de pinge la Madonna, tante S. Luca, che de pinge la Madonna, è opera del Diuin Rafael. è opera del Diuin Rafael. Chiesa di S. Lorenzo de Spetiali in Campo Chiesa di S. Lorenzo de Spetiali in Campo Vaeccino. Vaeccino. Altar maggiore con il sudetto Santo è Altar maggiore con il sudetto Santo è mano di Pietro di Cortona, e nelPistes¬ mano di Pietro di Cortona, e nelPistes¬ sa nellentrar à mano manca la prima tauo¬ sa nellentrar à mano manca la prima tauo¬ la è opera del Dominichino. la è opera del Dominichino. Chiesca Chiesca "
        ],
        [
            "Pittoresco. Pittoresco. 7 7 Chiesa di S. Bastiano in CampoVaccino sopra Chiesa di S. Bastiano in CampoVaccino sopra le Polueriere. le Polueriere. TI vede la tauola deli Altar maggiore TI vede la tauola deli Altar maggiore Scol martirio del Santo, di mano del Ca¬ Scol martirio del Santo, di mano del Ca¬ massai. massai. Chiesa di S. Gregorio. Chiesa di S. Gregorio. Ella Capella del Santo la tauola è Ella Capella del Santo la tauola è Vopera singolare di Annibal Caracci. Vopera singolare di Annibal Caracci. Capella di sant Andrea contingua alla su¬ Capella di sant Andrea contingua alla su¬ detta Chiesa di S. Gregorio. detta Chiesa di S. Gregorio. Ellientrar à mano destra si vede vn I¬ Ellientrar à mano destra si vede vn I¬ Vstoria dipinta à fresco, che rappresen¬ Vstoria dipinta à fresco, che rappresen¬ ta il Santo quando fu battuto; opera stupen¬ ta il Santo quando fu battuto; opera stupen¬ da del Dominichino; & amano sinistra da del Dominichino; & amano sinistra quando il medesimo Santo fù condotto al quando il medesimo Santo fù condotto al martirio; opera singolare di Giudo Reno. martirio; opera singolare di Giudo Reno. In vn altra Capelletta attaccata si vede la¬ In vn altra Capelletta attaccata si vede la¬ Tribunetta di essa doue sono alcuni Puttini, Tribunetta di essa doue sono alcuni Puttini, che sonano varij Instrumenti. che sonano varij Instrumenti. Chiesa di S. Stefano Rotonda. Chiesa di S. Stefano Rotonda. A tauola della prima Capella nellen¬ A tauola della prima Capella nellen¬ Dtrar à mano, sinistra con la Madonna, Dtrar à mano, sinistra con la Madonna, ilBambino Giesù, santa Elisabetta, con ilBambino Giesù, santa Elisabetta, con S. Gio: e S. Gioseppe; opera del Diuin S. Gio: e S. Gioseppe; opera del Diuin Rafaele. Rafaele. Chiesa¬ Chiesa¬ A 4 A 4 "
        ],
        [
            "8 8 Viaρgὺς Viaρgὺς Chiesa di santa Bibbiana. Chiesa di santa Bibbiana. Que si vedono diuerse Pitture della Que si vedono diuerse Pitture della DVita della Santa, di Pietro di Cortona. DVita della Santa, di Pietro di Cortona. Chiesa di santa Maria Maggiore. Chiesa di santa Maria Maggiore. Ella Capella della Madonna vi sone Ella Capella della Madonna vi sone diuersi Santi bellissimi di Guido Re¬ diuersi Santi bellissimi di Guido Re¬ nos e la Cuppola di essa, è mano del Ciuoli. nos e la Cuppola di essa, è mano del Ciuoli. La tauola appresso alla sudetta Capella La tauola appresso alla sudetta Capella sopra vi è vna Madonna di Guido Reno. sopra vi è vna Madonna di Guido Reno. II quadro appresso il Crocifisso rappre¬ II quadro appresso il Crocifisso rappre¬ senta quando Christo resuscitò Lazaro, ope¬ senta quando Christo resuscitò Lazaro, ope¬ ra del Mutiano. ra del Mutiano. Atermine nella Chiesae della Madonna Atermine nella Chiesae della Madonna della Vittoria. della Vittoria. Ntrando per la porta maggiore à ma¬ Ntrando per la porta maggiore à ma¬ no destra la seconda Capella è tutta no destra la seconda Capella è tutta dipinta con Istorie di S. Francesco, di mano dipinta con Istorie di S. Francesco, di mano del Dominichino. del Dominichino. Vi è anco vna tauola della Trinitâ, del Vi è anco vna tauola della Trinitâ, del Guercino da Cento. Guercino da Cento. Chiesa di S. Bernardo passato le quattro Chiesa di S. Bernardo passato le quattro Fontane. Fontane. A tauola dell’ Altat maggiore, è mano A tauola dell’ Altat maggiore, è mano Ad Andrea Sacchi. Ad Andrea Sacchi. NelPistessa vi è vna tauola con S. Bernar¬ NelPistessa vi è vna tauola con S. Bernar¬ do del Camassei. do del Camassei. Chiesa Chiesa "
        ],
        [
            "Pittoresco. Pittoresco. 9 9 Chiesa de P. P. Cappuccini à Cupo di Casa. Chiesa de P. P. Cappuccini à Cupo di Casa. VL primo Altare nellentrar per la porta VL primo Altare nellentrar per la porta maggiore à mano destra rappresentando maggiore à mano destra rappresentando S. Michel Archangelo; è opera singolare di S. Michel Archangelo; è opera singolare di Guido Reno; & il primo alla sinistra dimo¬ Guido Reno; & il primo alla sinistra dimo¬ stra quando S. Paolo fu illuminato; opera stra quando S. Paolo fu illuminato; opera delle belle di Pietro da Cortona. delle belle di Pietro da Cortona. Più auanti si vede vna tauola con la Ma¬ Più auanti si vede vna tauola con la Ma¬ donna di Pietâ, di mano del Camassei. donna di Pietâ, di mano del Camassei. Segue vni altra tauola dipintoui vna Nati¬ Segue vni altra tauola dipintoui vna Nati¬ uita del Signore, di mano di Lanfranco. uita del Signore, di mano di Lanfranco. Più auanti vni altra tauola con la Vergi¬ Più auanti vni altra tauola con la Vergi¬ ne, e vn Santo Vescouo, d’Andrea Sacchi. ne, e vn Santo Vescouo, d’Andrea Sacchi. LAltar maggior poi con la Concettione LAltar maggior poi con la Concettione della Vergine, è opera di Lanfranco della Vergine, è opera di Lanfranco Voltiamo dalPaltra parte e vederemo la Voltiamo dalPaltra parte e vederemo la tauola, che dimostra quando Sant Antonio tauola, che dimostra quando Sant Antonio da Padoua resuscitò vn morto, opera singo¬ da Padoua resuscitò vn morto, opera singo¬ lare d’ Andrea Sacchi. lare d’ Andrea Sacchi. Chiesa di sant Isidoro. Chiesa di sant Isidoro. A tauola delli Altar maggior con il A tauola delli Altar maggior con il Santo orando, e opera d’ Andrea Sacchi. Santo orando, e opera d’ Andrea Sacchi. Chiesn di S. Giuseppe à Capo di Casa. Chiesn di S. Giuseppe à Capo di Casa. Altar maggiore rappresenta vn sogno Altar maggiore rappresenta vn sogno del Santo, di mano d’ Andrea Sacchi. del Santo, di mano d’ Andrea Sacchi. E nelentrar à man dritta si vede pure E nelentrar à man dritta si vede pure vna tauola di mano di Lanfranco. vna tauola di mano di Lanfranco. A 5 A 5 Chiesa. Chiesa. "
        ],
        [
            "Viaggiò Viaggiò 16 16 Chiesa della Trinità de Monti. Chiesa della Trinità de Monti. )I vedono due Capelle, vna dimostra )I vedono due Capelle, vna dimostra Squando il Redentore fù deposto di Cro¬ Squando il Redentore fù deposto di Cro¬ ce, e Paltra l’Assuntam della B. Vergine, ope¬ ce, e Paltra l’Assuntam della B. Vergine, ope¬ re merauigliose di Daniel da Voltera. re merauigliose di Daniel da Voltera. Chiesa della Madonna del Popolo. Chiesa della Madonna del Popolo. Elia Capella de Chigi vi sono alcnne Elia Capella de Chigi vi sono alcnne Vfigure del gran Rafaele. Vfigure del gran Rafaele. E nella Capella à mano destra dell’ Altat E nella Capella à mano destra dell’ Altat maggiore si vede la tauola di essa con PAs¬ maggiore si vede la tauola di essa con PAs¬ sunta della B. Vergine; è di so pra alcune sunta della B. Vergine; è di so pra alcune Istoriette, delle più singolare di Annibal Istoriette, delle più singolare di Annibal Caraci. Caraci. Chiesa di S. Lorenzo in Luccina. Chiesa di S. Lorenzo in Luccina. I vede vn bellissimo quadro di vn Chri¬ I vede vn bellissimo quadro di vn Chri¬ Dsto in Croce, di mano di Guido Reno. Dsto in Croce, di mano di Guido Reno. v v Chiesa di santa Maria Inuiolata. Chiesa di santa Maria Inuiolata. A Tribuna dimostra l’Assunta de A Tribuna dimostra l’Assunta de EB. Vergine bella assai, di mano de! Ca¬ EB. Vergine bella assai, di mano de! Ca¬ massei. massei. Chiesa di S. Romualdo. Chiesa di S. Romualdo. A tauola dell’Altar maggiore con il A tauola dell’Altar maggiore con il Santo, e opera superbissima d’Andrea Santo, e opera superbissima d’Andrea Sacchi. Sacchi. Chiesa Chiesa "
        ],
        [
            "Pittoresco. Pittoresco. 11 11 Chiesa di S. Siluestro à Monte Cauallo. Chiesa di S. Siluestro à Monte Cauallo. Ella seconda Capella entrando per la Ella seconda Capella entrando per la V. porta maggiore à man sinistra si vedo¬ V. porta maggiore à man sinistra si vedo¬ no due Fregietti de Puttini à chiaro scuro, no due Fregietti de Puttini à chiaro scuro, di Polidoro. di Polidoro. Segue la Capella à mano destra dell Al¬ Segue la Capella à mano destra dell Al¬ tar maggiore. Vi sono nelli quattro Angoli tar maggiore. Vi sono nelli quattro Angoli della Cuppoletta quattro Istoriette del Te¬ della Cuppoletta quattro Istoriette del Te¬ stamento Vecchio, in vna si vede la Regina stamento Vecchio, in vna si vede la Regina Ester tramortita auanti il Rè suo marito, e Ester tramortita auanti il Rè suo marito, e Faltro quando discorrono insieme, il terzo Faltro quando discorrono insieme, il terzo il Rè Dauid che sona l’Arpa auanti lP’Arca il Rè Dauid che sona l’Arpa auanti lP’Arca del Signore, il quarto con Giudita, che mo¬ del Signore, il quarto con Giudita, che mo¬ stra la testa di Oloferne, di mano del Do¬ stra la testa di Oloferne, di mano del Do¬ minichino. minichino. Palazzo di Monte Cauallo. Palazzo di Monte Cauallo. A Capella doue dice Messa il Papa è A Capella doue dice Messa il Papa è tutta dipinta in Eccellenza da. Guido tutta dipinta in Eccellenza da. Guido Reno. Reno. Chiesa del Giesù. Chiesa del Giesù. Ntrando per la porta grande alla sini¬ Ntrando per la porta grande alla sini¬ stra si vede vna tauola con molti Santi stra si vede vna tauola con molti Santi di Giacomo Bassano. di Giacomo Bassano. E la tauo la dell Altar maggiore dimostra E la tauo la dell Altar maggiore dimostra la Presentatione della B. Vergine al Tem¬ la Presentatione della B. Vergine al Tem¬ pio, di mano del Mutiano. pio, di mano del Mutiano. A 6 A 6 Chiesa Chiesa "
        ],
        [
            "Viaggio Viaggio 12 12 Chiesa à sant Andrea dellaValle. Chiesa à sant Andrea dellaValle. A Tribuna con li quattro Angioli, so¬ A Tribuna con li quattro Angioli, so¬ Ano opere veramente merauigliose, di¬ Ano opere veramente merauigliose, di¬ mano del Dominichino. mano del Dominichino. E la Cuppola è opera di Lanfranco pari¬ E la Cuppola è opera di Lanfranco pari¬ mente superbissima. mente superbissima. La tauola del Beato Caetano e mano del La tauola del Beato Caetano e mano del Camassei Camassei E quella del Beato Andrea Auelino è ma¬ E quella del Beato Andrea Auelino è ma¬ no di Lanfranco, no di Lanfranco, Chiesa di S. Lorenzo in Damaso. Chiesa di S. Lorenzo in Damaso. TI vede la tauola dell’ Altar maggiore, è TI vede la tauola dell’ Altar maggiore, è opera di Federico Zucchero. opera di Federico Zucchero. La Capella alla destra dell’ Altat maggio¬ La Capella alla destra dell’ Altat maggio¬ re, è opera di Pietro da Cortona. re, è opera di Pietro da Cortona. Chiesa di S. Giacomo de Spagnoli. Chiesa di S. Giacomo de Spagnoli. A Capella di S. Diego è tutta dipinta A Capella di S. Diego è tutta dipinta Edall Albano con dissegni de Caraci. Edall Albano con dissegni de Caraci. Chiesa di S. Luigi de Francesi. Chiesa di S. Luigi de Francesi. ElPentrare per la Porta maggiore à ElPentrare per la Porta maggiore à mano destra la seconda Capella è mano destra la seconda Capella è tutta dipinta in Eccellenza dal Dominichi¬ tutta dipinta in Eccellenza dal Dominichi¬ no con Istorie della vita di Santa Cecilia, no con Istorie della vita di Santa Cecilia, eccettuato la tauola dell’Altare, che è co¬ eccettuato la tauola dell’Altare, che è co¬ pia del Diuin Rafael, copiato da Guido Re¬ pia del Diuin Rafael, copiato da Guido Re¬ no dall’ Otiginale, che si conserua in Bologna. no dall’ Otiginale, che si conserua in Bologna. La La "
        ],
        [
            "13 13 Pittoresco. Pittoresco. La tauola dell’ Altar maggiore è opera di La tauola dell’ Altar maggiore è opera di Giacomo Bassano, rappre sentando l’Astun¬ Giacomo Bassano, rappre sentando l’Astun¬ ta dalla B. Vergine. ta dalla B. Vergine. Chiesa della Madonnna dell Anima. Chiesa della Madonnna dell Anima. A tauola d Altare divna Capella nelli¬ A tauola d Altare divna Capella nelli¬ entrar à mano destra con vna Madon¬ entrar à mano destra con vna Madon¬ na, è opera di Giulio Romano. na, è opera di Giulio Romano. Chiesa della Madonna della Pace. Chiesa della Madonna della Pace. Ntrando per la porta maggiore à ma¬ Ntrando per la porta maggiore à ma¬ Eno destra sopra la prima Capella vi so¬ Eno destra sopra la prima Capella vi so¬ no alcuni Profeti, e Sibille. Opere delle no alcuni Profeti, e Sibille. Opere delle più singolari, che habbia dipinto il. Diuin più singolari, che habbia dipinto il. Diuin Rafaele. Rafaele. La Tribuna maggiore è tutta dipinta del¬ La Tribuna maggiore è tutta dipinta del¬ P’Albano. P’Albano. Chiesa di sant Agostino! Chiesa di sant Agostino! FEllentrare per la porta maggiore à FEllentrare per la porta maggiore à mano sinistra sopra vn Pilastro si ve¬ mano sinistra sopra vn Pilastro si ve¬ de vn Profeta con due Puttini. Opera meaa¬ de vn Profeta con due Puttini. Opera meaa¬ uigliosa del Diuin Rafaele. uigliosa del Diuin Rafaele. In faccia la Cappella di S. Tomaso da In faccia la Cappella di S. Tomaso da Villanoua veda vna tauola del Guercin da Villanoua veda vna tauola del Guercin da Cento Cento La Capella che è alla destra dell’ Altat La Capella che è alla destra dell’ Altat maggiore in cantone della Chiesa è tutta maggiore in cantone della Chiesa è tutta opera singolare di Lanfranco. opera singolare di Lanfranco. Chiesa Chiesa "
        ],
        [
            "14 14 Viaggio Viaggio Chiesa di S. Saluatore in Lauro. Chiesa di S. Saluatore in Lauro. A tauola con la Natiuita del Signoae A tauola con la Natiuita del Signoae è opera bellissime di Pietro da Cor¬ è opera bellissime di Pietro da Cor¬ tona. tona. Vi è anco vna tauola dell Albano con la Vi è anco vna tauola dell Albano con la Vergine con vn Santo à basso. Vergine con vn Santo à basso. Sagrestia della Minerua. Sagrestia della Minerua. Ella sudetta Sagrestia si vede vna ta¬ Ella sudetta Sagrestia si vede vna ta¬ uola d’Andrea Sacchi. uola d’Andrea Sacchi. Chiesa di S. Gio: de Fiorentini. Chiesa di S. Gio: de Fiorentini. Vi s’ammira vna bellissima Capella Vi s’ammira vna bellissima Capella Qcon Istorie della Passione di nostro Qcon Istorie della Passione di nostro Siguore di mano di Lanfranco. Siguore di mano di Lanfranco. Chiesa noua de P. P. di S. Filippo Neri. Chiesa noua de P. P. di S. Filippo Neri. A volta della Chiesa, e la Cuppola, li A volta della Chiesa, e la Cuppola, li quattro Angoli, con la Tribuna sono quattro Angoli, con la Tribuna sono opere superbissime di Pietro da Cortona. opere superbissime di Pietro da Cortona. Si vede pure doi tauole del Barocci vna Si vede pure doi tauole del Barocci vna rappresenta la Presentatione della Madon¬ rappresenta la Presentatione della Madon¬ na, e Paltra la Visitatione di Santa Elisa¬ na, e Paltra la Visitatione di Santa Elisa¬ betta. betta. La tauola dell’ Altare della Capella di La tauola dell’ Altare della Capella di S. Filippo è mano di Guido Reno. S. Filippo è mano di Guido Reno. Dietro al medesimo si vede vni altra Ta¬ Dietro al medesimo si vede vni altra Ta¬ uola di mano del Guercin da Cento. uola di mano del Guercin da Cento. S. Lo¬ S. Lo¬ "
        ],
        [
            "15 15 Pittoresco. Pittoresco. S. Lorenzo alla Sobora Chiesa de Cor¬ S. Lorenzo alla Sobora Chiesa de Cor¬ tegiani. tegiani. 2 2 A tauola dell Altar maggiore è del Ca¬ A tauola dell Altar maggiore è del Ca¬ massei. massei. Santa Lucia in Celsis à santa Maria Santa Lucia in Celsis à santa Maria Mäggiore. Mäggiore. TI è vn quadro di Lanfranco, e vno del TI è vn quadro di Lanfranco, e vno del Camassei con S. Gio: che Communi¬ Camassei con S. Gio: che Communi¬ ca la Madonna. ca la Madonna. Chiesa di Monache vicino à santa Maria Chiesa di Monache vicino à santa Maria in Trasteuere. in Trasteuere. A tauola dell’ Altar maggiore, è opera A tauola dell’ Altar maggiore, è opera del Camassei. del Camassei. Palazzo del Vaticano Sala Reggia. Palazzo del Vaticano Sala Reggia. Ella quale si vede vna battaglia con Ella quale si vede vna battaglia con altre historie grandi, opere bellissi¬ altre historie grandi, opere bellissi¬ me di Frederico, e Tadeo Zuccaro. me di Frederico, e Tadeo Zuccaro. Doppo hauet vista la sudetta Sala si entra Doppo hauet vista la sudetta Sala si entra nella Capella Paulina la qual è tutta dipin¬ nella Capella Paulina la qual è tutta dipin¬ ta dal Gran Michel Angelo Bonarota iui ta dal Gran Michel Angelo Bonarota iui s’ammira il merauigliosissimo Giuditio s’ammira il merauigliosissimo Giuditio Vniuersale. Vniuersale. Andiamo sopra nella seconda Loggia la Andiamo sopra nella seconda Loggia la quale è dipinta tutta dal Diuin Rafaele, quale è dipinta tutta dal Diuin Rafaele, con historie del Vecchio, & alcune del con historie del Vecchio, & alcune del Nuouo Testamento, e gli ornamenti, ouero Nuouo Testamento, e gli ornamenti, ouero Ra¬ Ra¬ "
        ],
        [
            "16 16 Viaggio Viaggio Rabeschi, sono dipinti da Gio: di Vdine suc Rabeschi, sono dipinti da Gio: di Vdine suc scolaro, però dissegno del medesimo Ra¬ scolaro, però dissegno del medesimo Ra¬ faele. faele. Di dentro poi nelle stanze la prima Sala Di dentro poi nelle stanze la prima Sala dal Cornition in giù, è tutta dipinta con dal Cornition in giù, è tutta dipinta con Cartoni di Rafaele, la prima historia nell¬ Cartoni di Rafaele, la prima historia nell¬ entrar à mano sinistra significa quando Con¬ entrar à mano sinistra significa quando Con¬ stantino Magno Imperatore vidde la Santa stantino Magno Imperatore vidde la Santa Croce in aria, facendo il Parlamanto alli Sol¬ Croce in aria, facendo il Parlamanto alli Sol¬ dati, dipinta da Giulio Romano famoso sco¬ dati, dipinta da Giulio Romano famoso sco¬ laro del sudetto Rafaele. laro del sudetto Rafaele. Segue la gran battaglia del sudetto Con¬ Segue la gran battaglia del sudetto Con¬ stantino, dipinta pure dalP’istesso Giulio. stantino, dipinta pure dalP’istesso Giulio. Continua la terza la quale rapptesenta Continua la terza la quale rapptesenta come S. Siluestro Papa battezò il medesimo come S. Siluestro Papa battezò il medesimo Imperatore Imperatore La quarta sopra il camino dimostra il La quarta sopra il camino dimostra il Battesimo del Fattor Bono, di mano di Ra¬ Battesimo del Fattor Bono, di mano di Ra¬ faele dal Borgo scolaro del sopranouiinato faele dal Borgo scolaro del sopranouiinato Rafaele. Rafaele. Seguita la seconda stanza la qual è tutta Seguita la seconda stanza la qual è tutta dipinta di mano propria del Gran Rafaele, dipinta di mano propria del Gran Rafaele, cioè Phistorie attorno li chiaro scuri sono cioè Phistorie attorno li chiaro scuri sono dipinti da suoi scolari. dipinti da suoi scolari. La prima historia sopra la porta per do¬ La prima historia sopra la porta per do¬ ue si entra intitolata lTElio d’oro, Paltra rap¬ ue si entra intitolata lTElio d’oro, Paltra rap¬ presenta come il Papa ascoltando Messa, presenta come il Papa ascoltando Messa, succede vn Miracolo. succede vn Miracolo. La terza historia come Attila venendo La terza historia come Attila venendo coi suo essercito per assediar Roma, li ven¬ coi suo essercito per assediar Roma, li ven¬ ne incontra il Papa, gli apparue S. Pietro, e ne incontra il Papa, gli apparue S. Pietro, e S. Paolo per aria. S. Paolo per aria. La quarta dimostra Sant Pietro in car¬ La quarta dimostra Sant Pietro in car¬ cere. cere. Vi Vi "
        ],
        [
            "17 17 Pittoresco. Pittoresco. Vi sono poi nel suffitto alcune historie Vi sono poi nel suffitto alcune historie del Testamento Vecchio. del Testamento Vecchio. Segue la terza stanza, sopra la porta, che Segue la terza stanza, sopra la porta, che si entra doue si vede rappresentata santica si entra doue si vede rappresentata santica scuola d’Athene. scuola d’Athene. Ed all impetto lIstoria dinotando la di¬ Ed all impetto lIstoria dinotando la di¬ sputa del Santissimo Sacramento sputa del Santissimo Sacramento E sopra vna finestra rappresenta il monte E sopra vna finestra rappresenta il monte Parnasso Parnasso E in faccia à questo sopra Paltra fine¬ E in faccia à questo sopra Paltra fine¬ stra. stra. Più à basso da i bati dalla finestra signifi¬ Più à basso da i bati dalla finestra signifi¬ ca come il Papa, e Imperatore danno le ca come il Papa, e Imperatore danno le leggi. leggi. Vi sono poi nel suffitto varij significati¬ Vi sono poi nel suffitto varij significati¬ La quarta, & vltima stanza è pure tutta La quarta, & vltima stanza è pure tutta dipinta dal medesimo Rafaele, eccettuato dipinta dal medesimo Rafaele, eccettuato il suffitto, che è di Pietro Perugino suo il suffitto, che è di Pietro Perugino suo Maestro. Maestro. Le quattro historie attorno, cioè quella Le quattro historie attorno, cioè quella sopra la porta, che si entra rappresenta vno sopra la porta, che si entra rappresenta vno Sbarco con il Pontefice. Sbarco con il Pontefice. La seconda lincendio di Borgo. La seconda lincendio di Borgo. La terza quando il Papa incoronò FIm¬ La terza quando il Papa incoronò FIm¬ peratore Carlo Magno peratore Carlo Magno Nella quarta vi sono molti Vescoui. Nella quarta vi sono molti Vescoui. Palazzo detto de Chigi alla strada della Palazzo detto de Chigi alla strada della Longara. Longara. Nvna loggia qual è à terra si vede lo stu¬ Nvna loggia qual è à terra si vede lo stu¬ dio della Pittura; e nella loggietta del dio della Pittura; e nella loggietta del Giardino la famosa Galatea. Opere del Giardino la famosa Galatea. Opere del Gran Rafaele. Gran Rafaele. Giar. Giar. "
        ],
        [
            "18 18 Viaggio Viaggio Giardino del Duca Alanti pur allae Giardino del Duca Alanti pur allae Longara. Longara. ¶ Vi si ritrouano molte opere di Rafaele, e: ¶ Vi si ritrouano molte opere di Rafaele, e: di Giulio Romano. di Giulio Romano. Palazzo Farnese. Palazzo Farnese. Vi si vede vna Galleria tutta dipinta à Vi si vede vna Galleria tutta dipinta à fresco, dell Eccellentissima mano fresco, dell Eccellentissima mano di Annibal Caraci. Opera singolarissima di Annibal Caraci. Opera singolarissima dell’Auttore. dell’Auttore. Nella guardarobba del sudetto Palazzo si Nella guardarobba del sudetto Palazzo si conseruano molti bellissimi quadri de di¬ conseruano molti bellissimi quadri de di¬ uersi Auttori, tralascio di nominarli vno à uersi Auttori, tralascio di nominarli vno à no per breuitâ. no per breuitâ. Dentro al Giardino del Palazzo della¬ Dentro al Giardino del Palazzo della¬ Chiauica dal Buffolo. Chiauica dal Buffolo. TI vedono bellissime opere di Polidoro TI vedono bellissime opere di Polidoro De di Federico Zuccharo. De di Federico Zuccharo. Alla Dogana in faccia à sant Eucta¬ Alla Dogana in faccia à sant Eucta¬ chio. chio. TI vede vna casa dipinta da Frederico TI vede vna casa dipinta da Frederico SZuccharo. SZuccharo. Sotto Monte Citorio. Sotto Monte Citorio. TI è vna facciata di mano di Poli¬ TI è vna facciata di mano di Poli¬ doro. doro. Pa¬ Pa¬ "
        ],
        [
            "Pittoresco. Pittoresco. 19 19 Palazzo de Verospi. Palazzo de Verospi. TI è vna loggia dipinta da Lanfranco, è TI è vna loggia dipinta da Lanfranco, è vna Galleria dell’ Albano. vna Galleria dell’ Albano. Palazzo Mancini à Monte Cauallo. Palazzo Mancini à Monte Cauallo. A Galleria di esso Palazzo è opera del A Galleria di esso Palazzo è opera del Camassei. Camassei. Si vede anco in questo Palazzo la bellissi¬ Si vede anco in questo Palazzo la bellissi¬ ma Aurora di Guido Reno. ma Aurora di Guido Reno. Giardino deMattei in Campo Vaccino. Giardino deMattei in Campo Vaccino. I è vna Loggietta con alcune donne I è vna Loggietta con alcune donne ignude, e Rabeschi di mano de! Gran ignude, e Rabeschi di mano de! Gran Rafaele. Rafaele. Palazzo Pamfilio in Piazza Nauond. Palazzo Pamfilio in Piazza Nauond. Ivede vna Galleria tutta dipinta da Pie¬ Ivede vna Galleria tutta dipinta da Pie¬ ) tro da Cortona. ) tro da Cortona. E nella Sala vn Freggio del Camassei. E nella Sala vn Freggio del Camassei. Facciata per mezzo il Palazzo del Duca Facciata per mezzo il Palazzo del Duca d’Acqua Sparta. d’Acqua Sparta. Vesta detta la Marchesa d’Oro è tut¬ Vesta detta la Marchesa d’Oro è tut¬ ta dipinta con varie apperitioni, di ta dipinta con varie apperitioni, di mano di Polidoro. mano di Polidoro. Ve¬ Ve¬ "
        ],
        [
            "Viaggo Viaggo 20 20 Venendo da Ponte Sant Angelo per entrare Venendo da Ponte Sant Angelo per entrare nella strada de Coronari. nella strada de Coronari. FI è vna facciata dipinta à chiaro scu¬ FI è vna facciata dipinta à chiaro scu¬ ro, opera di Polidoro. ro, opera di Polidoro. Vicino alla Chiauica di Santa Lucia. Vicino alla Chiauica di Santa Lucia. 1I vedono sopra vna casa alcuni chiaro 1I vedono sopra vna casa alcuni chiaro S scuri di mano di Polidoro. S scuri di mano di Polidoro. Vicino alla Chiesa diS. Gierolamo. Vicino alla Chiesa diS. Gierolamo. Ammira vna facciata di casa dipinta à Ammira vna facciata di casa dipinta à † fresco in chiaro scuro, di mano di Po¬ † fresco in chiaro scuro, di mano di Po¬ lidoro. lidoro. Palaxzo de Barbarini alle quattro Palaxzo de Barbarini alle quattro Fontane. Fontane. Vi si vede la granda, e famosa Sala di¬ Vi si vede la granda, e famosa Sala di¬ pinta da Pietro da Cortona. Opera pinta da Pietro da Cortona. Opera trà tutte Paltte sue singolarissima trà tutte Paltte sue singolarissima 5 5 Di dentro nelle stanze in vna, è dipinto Di dentro nelle stanze in vna, è dipinto ne! suffitto la Diuina Sapienza. Opera delle ne! suffitto la Diuina Sapienza. Opera delle più belle d’Andrea Sacchi. più belle d’Andrea Sacchi. In vnialtra stanza pure ne lla volta si vede In vnialtra stanza pure ne lla volta si vede rappresentato la creatione de gl Angioli, di rappresentato la creatione de gl Angioli, di mano del Camassei. mano del Camassei. Segue vnialtra pure del Camassei con Segue vnialtra pure del Camassei con Phistorie delle noue Muse nel Monte Par¬ Phistorie delle noue Muse nel Monte Par¬ nasso. nasso. Fuori Fuori "
        ],
        [
            "Pittoresco. Pittoresco. 21 21 Fuori della Porta di Castello. Fuori della Porta di Castello. CI vede vn Casino dipinto da Polido¬ CI vede vn Casino dipinto da Polido¬ Sro. Sro. Fuori di Roma. Fuori di Roma. Grotta Ferrata Monasterio de Monaci Be¬ Grotta Ferrata Monasterio de Monaci Be¬ nedettini due miglia distante da nedettini due miglia distante da Frascati. Frascati. E opere famosa che si ritrouano nella E opere famosa che si ritrouano nella Chiesa del sopracitato luogo meritano Chiesa del sopracitato luogo meritano di partirti da lontano per andare à vederse, di partirti da lontano per andare à vederse, sono delle più singolari, che habbi dipinto sono delle più singolari, che habbi dipinto la studiosissima mano del Dominichino, le la studiosissima mano del Dominichino, le quali sono spartite in varie historie. quali sono spartite in varie historie. Città di Fuligno Città di Fuligno T Ella Chiesa delle Monache dette le T Ella Chiesa delle Monache dette le Contesse s’ammira vna tauola bella Contesse s’ammira vna tauola bella à merauiglia con la Madonna sopra le nub¬ à merauiglia con la Madonna sopra le nub¬ bi, & alcuni Santi à basso, di mano del Di¬ bi, & alcuni Santi à basso, di mano del Di¬ quin Rafaele ogni curioso non lasci passan¬ quin Rafaele ogni curioso non lasci passan¬ do per questa Città di vederle, che resterà do per questa Città di vederle, che resterà sodisfatto. sodisfatto. Citrà Citrà "
        ],
        [
            "Viaglo Viaglo 22 22 Città di Castello. Città di Castello. Ella Chiesa di S. Domenico si ammi¬ Ella Chiesa di S. Domenico si ammi¬ ra la marauigliosa tauola dello Spo¬ ra la marauigliosa tauola dello Spo¬ salitio della B. Vergine con S. Giuseppe, salitio della B. Vergine con S. Giuseppe, basta dire che sia di mano del Diuin Ra¬ basta dire che sia di mano del Diuin Ra¬ faele, faele, Città di Perugia. Città di Perugia. Chiesa del Domo, Chiesa del Domo, Lla parte destra dell’ Altar maggior vi Lla parte destra dell’ Altar maggior vi Aè vna tauola con la Depositione di Aè vna tauola con la Depositione di Christo della Croce. Opera di Federico Christo della Croce. Opera di Federico Barocci. Barocci. Chiesa Noua di S. Filippo Neri, Chiesa Noua di S. Filippo Neri, I vede vn quadro nobi lissimo di Guido I vede vn quadro nobi lissimo di Guido SReno, SReno, Chiesa di S. Francesco, Chiesa di S. Francesco, Que si ritroua vn’ Assunta della B. Ver¬ Que si ritroua vn’ Assunta della B. Ver¬ gine con gli Apostoli, di mano dell¬ gine con gli Apostoli, di mano dell¬ incomparabile Rafaele. incomparabile Rafaele. Chiesa Chiesa "
        ],
        [
            "Pittoresco. Pittoresco. 23 23 ChiesadiS. Seuero de P. P. Camaldolesi. ChiesadiS. Seuero de P. P. Camaldolesi. Vi siammira vn Christo in alto sopra Vi siammira vn Christo in alto sopra Qle nubi, è di sotto nel piano diuersi Qle nubi, è di sotto nel piano diuersi Mouaci inginocchiati. Opera del Gran Mouaci inginocchiati. Opera del Gran Rafaele. Rafaele. Chiesa delle Monache di Monte Lucce. Chiesa delle Monache di Monte Lucce. Que sono bellissime opere del mede¬ Que sono bellissime opere del mede¬ Osimo sudetto Rafaele, e di Giulio Osimo sudetto Rafaele, e di Giulio Romano. Romano. Città di Macerata. Città di Macerata. Chiesa de P. P. Capuccini. Chiesa de P. P. Capuccini. A tauola dell’ Altar maggiore rappre¬ A tauola dell’ Altar maggiore rappre¬ senta il Paradiso. Opera vera mente senta il Paradiso. Opera vera mente Diuina di mano del Barocci, la qual merita Diuina di mano del Barocci, la qual merita d esser vista da ogni vio. d esser vista da ogni vio. Santa Casa di Loretto. Santa Casa di Loretto. Chiesa della B. Vergine. Chiesa della B. Vergine. ¶Ella quale si ritroua vna tauola, sopra ¶Ella quale si ritroua vna tauola, sopra N N vi è dipinto la Natiuita della B. Ver¬ vi è dipinto la Natiuita della B. Ver¬ gine. Opera ammirabile d’Annibal Ca¬ gine. Opera ammirabile d’Annibal Ca¬ racci. racci. E vn’ altra ne Ilyltimo della Chiesa, la E vn’ altra ne Ilyltimo della Chiesa, la qual qual "
        ],
        [
            "Vιαρρgὰς Vιαρρgὰς 24 24 qual dimostra vni Annuntiata. Opera singò. qual dimostra vni Annuntiata. Opera singò. lare del Barocci. lare del Barocci. La spetiaria poi della Santa Casa, i Vasi La spetiaria poi della Santa Casa, i Vasi sono tutti dipinti dall Eccellentissima mano sono tutti dipinti dall Eccellentissima mano di Rafaele. di Rafaele. Città d’ Ancona. Città d’ Ancona. Chiesadis. Dominico. Chiesadis. Dominico. Ella quale si ritroua vn’ ammirabile Ella quale si ritroua vn’ ammirabile tauola di mano del Gran Titiano. tauola di mano del Gran Titiano. Chiesa de P. P. Francescani Zoccolanti. Chiesa de P. P. Francescani Zoccolanti. TI vede pure vni altra Tauola del sudetto TI vede pure vni altra Tauola del sudetto ) Titiano, non facciano fallo li Curiosi pas¬ ) Titiano, non facciano fallo li Curiosi pas¬ sando per quella Città di non andarle à ve¬ sando per quella Città di non andarle à ve¬ dere, che resteranno sodisfatti. dere, che resteranno sodisfatti. Cittâ di Pesaro. Cittâ di Pesaro. Chiesa del Domo. Chiesa del Domo. TI è vna gran tauola verso il nezzo TI è vna gran tauola verso il nezzo della Chiesa nellentrare à mano de¬ della Chiesa nellentrare à mano de¬ stra. Opera bellissima di Guido Reno. stra. Opera bellissima di Guido Reno. Chiesa de P. P. Francescani. Chiesa de P. P. Francescani. Vui vna Santa Michielina di mano del Vui vna Santa Michielina di mano del E Panocer. E Panocer. Con¬ Con¬ "
        ],
        [
            "25 25 Pittoresco. Pittoresco. Confraternità di Sant Andrea. Confraternità di Sant Andrea. Que si vede vna tauola con Phistoria Que si vede vna tauola con Phistoria del Santo, quando viene chiamato del Santo, quando viene chiamato dal Redentore all’ A postolato. Opera del dal Redentore all’ A postolato. Opera del sudetto. sudetto. Chiesa della Confraternità dè Sant? Chiesa della Confraternità dè Sant? Antonio. Antonio. Vi s ammira vna bellissima tauola di Vi s ammira vna bellissima tauola di ) ) E. Paolo Veronese. E. Paolo Veronese. Città di Fano. Città di Fano. Chiesa Noua. Chiesa Noua. Que si vedono tauole picciole di Giu¬ Que si vedono tauole picciole di Giu¬ Dab Reio. Dab Reio. Città di Furli. Città di Furli. S. Girolamo, Chiesa de P. P. Zoc¬ S. Girolamo, Chiesa de P. P. Zoc¬ celanti. celanti. osserua nella Cappella della Concettio¬ osserua nella Cappella della Concettio¬ One della. B. Vergine vn rappresentato One della. B. Vergine vn rappresentato d’esso Misterio con Angioli allintorno di d’esso Misterio con Angioli allintorno di Guido Reno. Guido Reno. Chiesa Chiesa L L "
        ],
        [
            "Viaggio Viaggio 26 26 Chiesa della Madonna del Popolo. Chiesa della Madonna del Popolo. TI è vna Tauola del Guercin da Cen¬ TI è vna Tauola del Guercin da Cen¬ V to. V to. Chiesa Noua di S. Filippo Neri. Chiesa Noua di S. Filippo Neri. Que si vede vna tauola con la B. Ver¬ Que si vede vna tauola con la B. Ver¬ gine Annuntiata, di mano del Guer¬ gine Annuntiata, di mano del Guer¬ cin da Cento. cin da Cento. Chiesa de P. P. Cappucini. Chiesa de P. P. Cappucini. A Tauola dell’ Altar maggiore è opera A Tauola dell’ Altar maggiore è opera del Guercinda Cento. del Guercinda Cento. Città d Imola. Città d Imola. Chiesa di S. Domenico. Chiesa di S. Domenico. CI vede ell vltimo del Choro vna tauola CI vede ell vltimo del Choro vna tauola Ocon Phistoria di Sant Orsola, di mano di Ocon Phistoria di Sant Orsola, di mano di Lodouico Caracci. Lodouico Caracci. Città di Rimini. Città di Rimini. Chiesa di S. Vitale. Chiesa di S. Vitale. Que si vede vna tauola col Martirio Que si vede vna tauola col Martirio Ddel Saute, di Paolo Veronese. Ddel Saute, di Paolo Veronese. Chi esa Chi esa "
        ],
        [
            "Pittoresco. Pittoresco. 27 27 Chiesa dell Oratoris di S. Girolamo. Chiesa dell Oratoris di S. Girolamo. Vui è vna tauola del Santo. Opera del Vui è vna tauola del Santo. Opera del E Guercin da Cenio. E Guercin da Cenio. Cita di Senegalia Cita di Senegalia TN vna picciola Chiesa, che è nel borgo TN vna picciola Chiesa, che è nel borgo prima di giongere alla Piazza si vede vna prima di giongere alla Piazza si vede vna tauola, che rappresenta quando Christo tauola, che rappresenta quando Christo Redentore vien portato à sepellire, di ma¬ Redentore vien portato à sepellire, di ma¬ no del Barocci. no del Barocci. Città di Rauenna. Città di Rauenna. Chiesa del Domo Chiesa del Domo TElla Capella dei Cardimale Aldobran. TElla Capella dei Cardimale Aldobran. dini s ammira vna tauola, che dimo¬ dini s ammira vna tauola, che dimo¬ stra quando pioue la manna, e nel voltò si stra quando pioue la manna, e nel voltò si vede vna mezza figura d’vn Redentore cir¬ vede vna mezza figura d’vn Redentore cir¬ condato da g li Angeli. Opera di Guido condato da g li Angeli. Opera di Guido Reno. Reno. Chiesa di S. vitale. Chiesa di S. vitale. TI è vna tauola col martirio del Santo, TI è vna tauola col martirio del Santo, del Baracci. del Baracci. B 2 Città B 2 Città "
        ],
        [
            "ρhν ρhν 28 28 Città di Faenza. Città di Faenza. Chiesa de P. P. Capuccini. Chiesa de P. P. Capuccini. ** * I è la tauo la maggiore con la B. Ver¬ ** * I è la tauo la maggiore con la B. Ver¬ gine, e il Bambino Giesù S. France¬ gine, e il Bambino Giesù S. France¬ sco, e santa Christina, di mano di Guido sco, e santa Christina, di mano di Guido Reno. Reno. Cità d Vrbino. Cità d Vrbino. Chiesa dei Domo. Chiesa dei Domo. Que sono varie opere bellissime, è sin¬ Que sono varie opere bellissime, è sin¬ golari del Barocci. golari del Barocci. Città di Ferrara. Città di Ferrara. Chiesa di Santa Francesca Romana. Chiesa di Santa Francesca Romana. TI è vna bellissima tauola nell Altar TI è vna bellissima tauola nell Altar maggiore di Lodouico Caracci. maggiore di Lodouico Caracci. E in vna Confraternità contingua à S. Fran¬ E in vna Confraternità contingua à S. Fran¬ cesco vn historia del medesimo Lodouico. cesco vn historia del medesimo Lodouico. Città Città "
        ],
        [
            "Pittoresco? Pittoresco? 29 29 Cità di Bologna. Cità di Bologna. Chiesa di S. Gionanni in Monte. Chiesa di S. Gionanni in Monte. Arei torto di non insegnar il sito della Arei torto di non insegnar il sito della Diuina tauola della santa Cecilia di ma¬ Diuina tauola della santa Cecilia di ma¬ no del supremo Rafaele, la quale si conser¬ no del supremo Rafaele, la quale si conser¬ ua in questa Chiesa, come tesoro pretiosis¬ ua in questa Chiesa, come tesoro pretiosis¬ simo di cosi gran Maestro, si ricordino i vir¬ simo di cosi gran Maestro, si ricordino i vir¬ tuosi, che passauo per Bologna di non parti¬ tuosi, che passauo per Bologna di non parti¬ re di essa città senza vedere simil marauiglia. re di essa città senza vedere simil marauiglia. Vi e anco vna tauola con Thistoria del Vi e anco vna tauola con Thistoria del Santissimo Rosario, opera rara del Domini¬ Santissimo Rosario, opera rara del Domini¬ chino. chino. Chiesa di S. Petronio. Chiesa di S. Petronio. Ella qualle si vede vna famosa tauola Ella qualle si vede vna famosa tauola di S. Rocco, di mano del Parme¬ di S. Rocco, di mano del Parme¬ gianino. gianino. Chiesa di Santa Margherita Monache. Chiesa di Santa Margherita Monache. Que si vede vna tauola della B. Vergi¬ Que si vede vna tauola della B. Vergi¬ ne, & il Christo Bambino, e santa ne, & il Christo Bambino, e santa Margherita con altre figure di mano del Margherita con altre figure di mano del Parmegianino. Parmegianino. Chiesa di S. Michel in Bosco Monaci. Chiesa di S. Michel in Bosco Monaci. Que s’ammirano nel Claustro diuerse Que s’ammirano nel Claustro diuerse Dhistorie grandi, che rappresenta fatti Dhistorie grandi, che rappresenta fatti B 3 B 3 di di "
        ],
        [
            "30 30 Vaggos¬ Vaggos¬ di S. Benedetto diuisi da termini di chiaro di S. Benedetto diuisi da termini di chiaro scuro con altri capriciosi adornamenti, di scuro con altri capriciosi adornamenti, di mano de gI Eccellentissimi Caracci. mano de gI Eccellentissimi Caracci. Vi è anco vn historia grande bellissima di¬ Vi è anco vn historia grande bellissima di¬ mano di Guido Reno. mano di Guido Reno. Chiesa della Certosa. Chiesa della Certosa. Ella quale si vede vna tauola, che di¬ Ella quale si vede vna tauola, che di¬ 42 42 mostra S. Gio: Battista Predicante, mostra S. Gio: Battista Predicante, con due altre historie della Passione di con due altre historie della Passione di Christo, di Lodouico Caracci. Christo, di Lodouico Caracci. Vi è anco la famosa tauola della Com¬ Vi è anco la famosa tauola della Com¬ munione diS. Girolamo. Opera delle più munione diS. Girolamo. Opera delle più belle, che habbino dipinto gli Eccellentis¬ belle, che habbino dipinto gli Eccellentis¬ simi Caracci. simi Caracci. Fuori della. Porta di strada Maggiore nel¬ Fuori della. Porta di strada Maggiore nel¬ la Chiesa delli Scalsi si vede vna tauola di¬ la Chiesa delli Scalsi si vede vna tauola di¬ Lodouico Caracci. Lodouico Caracci. ChiesadiS. Domenico. ChiesadiS. Domenico. Que s ammira vna tauola con S. Gia¬ Que s ammira vna tauola con S. Gia¬ Acinto, & allincontro ivn altra di Acinto, & allincontro ivn altra di S. Raimondo, e nella Capella del Martirio S. Raimondo, e nella Capella del Martirio di sant. Andrea, vi è la figura della Carita, di sant. Andrea, vi è la figura della Carita, S. Francesco, e S. Domenico con altre cose S. Francesco, e S. Domenico con altre cose di mano de Caracci, di mano de Caracci, Si vede anco in faccia sopra il tumulo Si vede anco in faccia sopra il tumulo nella Capella del Santo, che dimostra esso nella Capella del Santo, che dimostra esso Santo, che ascende in Cielo con Christo, e Santo, che ascende in Cielo con Christo, e la B. Vergine, e gloria d Angeli, di mano di¬ la B. Vergine, e gloria d Angeli, di mano di¬ Guido Reno. Guido Reno. Si vede pure al di dietro del Pulpito la Si vede pure al di dietro del Pulpito la ta¬ ta¬ "
        ],
        [
            "Pittoresco. Pittoresco. 31 31 rauola de gl Innocenti, pure di Guido Re¬ rauola de gl Innocenti, pure di Guido Re¬ no no Chiesa di S. Francesco. Chiesa di S. Francesco. NAmmira la tauola coll Assunta della NAmmira la tauola coll Assunta della B. Vergine, e gli Apostoli. Opera sin¬ B. Vergine, e gli Apostoli. Opera sin¬ golarissima di Annibal Caracci. golarissima di Annibal Caracci. Vi è anco vni altra Tauola con la Conuer¬ Vi è anco vni altra Tauola con la Conuer¬ sione di S. Paolo di mano di Lodouico Ca¬ sione di S. Paolo di mano di Lodouico Ca¬ racci. racci. Chiesa di S. Giergio di P. P. Seruiti. Chiesa di S. Giergio di P. P. Seruiti. Que si vede vna tauola con la B. Ver¬ Que si vede vna tauola con la B. Ver¬ gine, Christo Bambino, & altri due gine, Christo Bambino, & altri due Santi dalle parti, dipinta da Annibal Ca¬ Santi dalle parti, dipinta da Annibal Ca¬ racci. racci. Vi è pure vn altra tauola del Battesimo Vi è pure vn altra tauola del Battesimo di Christo, di mano dell Albano. di Christo, di mano dell Albano. Chiesa di S. Gregorio. Chiesa di S. Gregorio. Vi si vede vna tanola con S. Gio: Bat¬ Vi si vede vna tanola con S. Gio: Bat¬ tista, che Batteza Christo, di mano di tista, che Batteza Christo, di mano di Lodouico Caracci, e ne lPentrare à mano fi¬ Lodouico Caracci, e ne lPentrare à mano fi¬ nistra si vede vna tauola del Guercin da nistra si vede vna tauola del Guercin da Cento. Cento. Chiesa di S. Nicolò di strada à S. Felice. Chiesa di S. Nicolò di strada à S. Felice. Ella quale è vna tauola delle prime Ella quale è vna tauola delle prime Nd Annibal Caracci. Nd Annibal Caracci. B 4 B 4 Chiesa¬ Chiesa¬ "
        ],
        [
            "Viaggio Viaggio 32 32 Picciola Chiesa di S. Bartolomeo di Picciola Chiesa di S. Bartolomeo di Reno, Reno, Que è vna Capella con la tauola di¬ Que è vna Capella con la tauola di¬ pinta tutta da Agostino Caracci. pinta tutta da Agostino Caracci. Chiesa diS. Saluatore. Chiesa diS. Saluatore. Ella quale si ritroua vna tauola con Ella quale si ritroua vna tauola con ’PAssunta della B. Vergine, e gli Apo¬ ’PAssunta della B. Vergine, e gli Apo¬ stoli, di mano d’ Agostin Caracci. stoli, di mano d’ Agostin Caracci. E il quadro del Saluatore nellvltimo del E il quadro del Saluatore nellvltimo del Coro, di mano di Guido Reno. Coro, di mano di Guido Reno. Chiesa di S. Bernardo vicino à strada Chiesa di S. Bernardo vicino à strada Castiglione. Castiglione. Qui è vna tauola nella prima Capella Qui è vna tauola nella prima Capella nell entrare à mano sinistra di Lodoui¬ nell entrare à mano sinistra di Lodoui¬ co Caracci. co Caracci. Vi è pure vn quadro sopra il muro alla. Vi è pure vn quadro sopra il muro alla. sinistra dell’ Altar maggiore di mano di Gui¬ sinistra dell’ Altar maggiore di mano di Gui¬ do Reno. do Reno. Chiesa diS. Giacomo de Padri Ago¬ Chiesa diS. Giacomo de Padri Ago¬ stiniani. stiniani. Qu? è vna tauola di vn S. Rocco, di Lo¬ Qu? è vna tauola di vn S. Rocco, di Lo¬ douico Caracci. douico Caracci. Chiesa Chiesa "
        ],
        [
            "Pittoresco. Pittoresco. 33 33 Picciola Chiesa di S. Rocco dettodel Picciola Chiesa di S. Rocco dettodel Prattello. Prattello. Que si vede vna tauola diesso Santo, di Que si vede vna tauola diesso Santo, di DLodouico Caracei. DLodouico Caracei. Chiesa di S. Paolo de P. P. Tentini¬ Chiesa di S. Paolo de P. P. Tentini¬ Βνnαδέι. Βνnαδέι. A tauola della seconda Capella ne lP¬ A tauola della seconda Capella ne lP¬ entrare à mano destra è pure di Lo¬ entrare à mano destra è pure di Lo¬ douico. douico. Sagrestia del Domo. Sagrestia del Domo. Que si vede vn Quadro del sudet¬ Que si vede vn Quadro del sudet¬ D D Chiesa delle Monache diS. Gio: Batticta. Chiesa delle Monache diS. Gio: Batticta. A tauola della seconda Capella dalla A tauola della seconda Capella dalla 1 1 parte sinistra nellentrar, e l’Altar mag¬ parte sinistra nellentrar, e l’Altar mag¬ giore, sono opere del medesimo Lodo¬ giore, sono opere del medesimo Lodo¬ uico. uico. Chiesa delle Monache del Corpo di Chiesa delle Monache del Corpo di Christo. Christo. Que si trouano dalle parti della porta Que si trouano dalle parti della porta maggiore due tauole del sudetto Lo¬ maggiore due tauole del sudetto Lo¬ douico Caracci. douico Caracci. B 5 Chiesa B 5 Chiesa "
        ],
        [
            "Viαgghδ Viαgghδ 34 34 Chiesa di Santa orsola. Chiesa di Santa orsola. A tauola dell Altare maggiore rap¬ A tauola dell Altare maggiore rap¬ presenta il martirio della Santa, & vn¬ presenta il martirio della Santa, & vn¬ altra alla destra del maggiore, di mano di¬ altra alla destra del maggiore, di mano di¬ Lodouico Caracci. Lodouico Caracci. Chiesa. delle Monache di santa Chiesa. delle Monache di santa Christina. Christina. A tauola dell Altar maggiore di essa A tauola dell Altar maggiore di essa Dè del sudetto Lodouico. Dè del sudetto Lodouico. Chiesa delle Monache Conuertite. Chiesa delle Monache Conuertite. Que sammira vna tauola alla destra Que sammira vna tauola alla destra dell Altar maggiore, pure di Lo¬ dell Altar maggiore, pure di Lo¬ douico. douico. Chiesa de Mendicanii. Chiesa de Mendicanii. Que si conserua vna tauola con S. Mat¬ Que si conserua vna tauola con S. Mat¬ teo chiamato da Christo all A posto¬ teo chiamato da Christo all A posto¬ lato, è mano di Caracci. lato, è mano di Caracci. La tauola poi dell Altar maggiore è ope¬ La tauola poi dell Altar maggiore è ope¬ ra singolare del nobilissimo Guido Reno. ra singolare del nobilissimo Guido Reno. Chiesa di S. Bortolomeo di Piazzα Chiesa di S. Bortolomeo di Piazzα Rauegnana. Rauegnana. Qu è vna tauola con S. Carlo di Lodo¬ Qu è vna tauola con S. Carlo di Lodo¬ Ouico Caracci; & vna con i’ Annuncia¬ Ouico Caracci; & vna con i’ Annuncia¬ ta di mano dell’ Albano. ta di mano dell’ Albano. Chiesa Chiesa "
        ],
        [
            "Pittoresco. Pittoresco. 35 35 Chiesa di S. Martino de P. P. Car¬ Chiesa di S. Martino de P. P. Car¬ melitani. melitani. Alla parte sinistra della Capella mag¬ Alla parte sinistra della Capella mag¬ giore s osserua vna tauola di S. Giro¬ giore s osserua vna tauola di S. Giro¬ lamo, di mano del sudetto. lamo, di mano del sudetto. Chiesa Parochiale di S. Tomaso di Chiesa Parochiale di S. Tomaso di strada maggiore. strada maggiore. LElla quale si vede vna tauola con LElla quale si vede vna tauola con Nvn Christo nelle parti di sopra, e nel Nvn Christo nelle parti di sopra, e nel piano S. Andrea, e S. Francesco, di mano di¬ piano S. Andrea, e S. Francesco, di mano di¬ Guido Reno. Guido Reno. Chiesa de P. P. Capuccini. Chiesa de P. P. Capuccini. Ella quale si vede la Diuina tauola di Ella quale si vede la Diuina tauola di N Christo in Croce, con la Vergine e N Christo in Croce, con la Vergine e S Giouanni, e la Maddalena, che abbraccia S Giouanni, e la Maddalena, che abbraccia la Croce. Opera singolarissima frà tutte la Croce. Opera singolarissima frà tutte quelle del nobilissimo Guido Reno. quelle del nobilissimo Guido Reno. Chiesa delle Monache di S. Agnese. Chiesa delle Monache di S. Agnese. A tauola dell Altar maggior, è opera A tauola dell Altar maggior, è opera del Dominichino. del Dominichino. Chiesa di S. Sebastiano dietro alla Chiesa di S. Sebastiano dietro alla Gabella. Gabella. Ella quale si ritroua vna tauola dell¬ Ella quale si ritroua vna tauola dell¬ N Albano. N Albano. B 6 B 6 In In "
        ],
        [
            "Viaggio Viaggio 36 36 In S. Colombano. In S. Colombano. I vede vna tauola, è vn S. Pietro à fresco I vede vna tauola, è vn S. Pietro à fresco S di mano dell Albano. S di mano dell Albano. Madonna di Galiera de P. P. di Madonna di Galiera de P. P. di S. Filippo Neri. S. Filippo Neri. Que s ammirano alcune opere bellissi¬ Que s ammirano alcune opere bellissi¬ Dme deli Albano, Dme deli Albano, Chiesa delia Madonna di Reggio. Chiesa delia Madonna di Reggio. Ll incontro della Santissima Madonna Ll incontro della Santissima Madonna Asi vede vna tauola del Guetcin da Asi vede vna tauola del Guetcin da Cento. Cento. Sant Antonio del Colleggio Mant?alto. Sant Antonio del Colleggio Mant?alto. Qu è vna tauola alla destra della Ca¬ Qu è vna tauola alla destra della Ca¬ pella maggiore del Guercin da pella maggiore del Guercin da Cento. Cento. La tauola dell’ Altar maggiore è opera La tauola dell’ Altar maggiore è opera di Lodouico Caracci. di Lodouico Caracci. Case de Particolari. Case de Particolari. Casa de Faui. Casa de Faui. Ella quale vi sono alcuni freggi con Ella quale vi sono alcuni freggi con THstorie dell’Eneide di Vergilio, del THstorie dell’Eneide di Vergilio, del sudetto Ludouico. sudetto Ludouico. Vi sono anco alcune opere dell Albano. Vi sono anco alcune opere dell Albano. Casa Casa "
        ],
        [
            "Pittoresco. Pittoresco. 37 37 Casa de Magnani vicino à S. Giacomo Casa de Magnani vicino à S. Giacomo Maggiore. Maggiore. Que si vede vn gran freggio, il quale Que si vede vn gran freggio, il quale rappresenta i fatti di Romolos e Re¬ rappresenta i fatti di Romolos e Re¬ mo con framezzati di termini dipinti à mo con framezzati di termini dipinti à chiaro scuro insieme con diuersità de festo¬ chiaro scuro insieme con diuersità de festo¬ ni, cartelle, e mascheroni. Opere de gli Ec¬ ni, cartelle, e mascheroni. Opere de gli Ec¬ cellentissimi Caracci. cellentissimi Caracci. E nelle stanze da basso vi è vn Apollo à E nelle stanze da basso vi è vn Apollo à fresco sopra vn focolare con altre figure di fresco sopra vn focolare con altre figure di Lodouico Caracci. Lodouico Caracci. Casa de S. Pieri in strada Maggiore Casa de S. Pieri in strada Maggiore Ella quale si vedono diuerse opere di Ella quale si vedono diuerse opere di Agostino, e Lodouico Caracci, e del Agostino, e Lodouico Caracci, e del Guercino à fresco, Guercino à fresco, Sopra la facciata del Publico Palazzo Sopra la facciata del Publico Palazzo della Piazza. della Piazza. Que sono tre figure di donne ignude Que sono tre figure di donne ignude bellissime di mano di Giudo Reno à bellissime di mano di Giudo Reno à fresco. fresco. Sotto il portico, che è all’ incontro di santa Sotto il portico, che è all’ incontro di santa Maria Maggiore. Maria Maggiore. Que si vede vn historia, che rappre¬ Que si vede vn historia, che rappre¬ presenta quando Pilato si lauò le ma¬ presenta quando Pilato si lauò le ma¬ ni alla presenza di Christo, di Lodouico ni alla presenza di Christo, di Lodouico Caracci, à fresco. Caracci, à fresco. STATO STATO "
        ],
        [
            "Viaggio Viaggio 38 38 STATO VENETO. STATO VENETO. Città di Venetia. Città di Venetia. Palaxxo di S. Mareo. Palaxxo di S. Mareo. I sopra per andare alla Sala del Col¬ I sopra per andare alla Sala del Col¬ leggio nella prima sala piccola, si ve¬ leggio nella prima sala piccola, si ve¬ dono quatro quadri ne i quatri cantoni, in dono quatro quadri ne i quatri cantoni, in vno de quali vi è Vulcano con i Ciclopi, che vno de quali vi è Vulcano con i Ciclopi, che lauorano al’incudine. Ne lPaltro Mercurio lauorano al’incudine. Ne lPaltro Mercurio con le tre gratie, nel terzo palade, che scac¬ con le tre gratie, nel terzo palade, che scac¬ cia Marte per conseruare la pace, e llabbon¬ cia Marte per conseruare la pace, e llabbon¬ danza. Ne l quarto Ariana Coronata da Ve¬ danza. Ne l quarto Ariana Coronata da Ve¬ nere con corona di Stelle, e Bacco con altre nere con corona di Stelle, e Bacco con altre figure. figure. Nel sussitto vi è vn quadro, doue compa¬ Nel sussitto vi è vn quadro, doue compa¬ risce PEuangelista S. Marco, e Venetia, e la risce PEuangelista S. Marco, e Venetia, e la Giustitia, e vn Doge. Giustitia, e vn Doge. Vi souo anco varie historiette di chiaro Vi souo anco varie historiette di chiaro scuro con putti coloriti, tutta quęsta Sala è scuro con putti coloriti, tutta quęsta Sala è di mano del Tintoretto, opera bellissime. di mano del Tintoretto, opera bellissime. Entriamo ne Ila Sala, e trouaremo à mano Entriamo ne Ila Sala, e trouaremo à mano destra vn quadro grande di Titiano, il quale destra vn quadro grande di Titiano, il quale rappresenta la Fede sopra le nuuole con rappresenta la Fede sopra le nuuole con tre Angioletti, e à piedi S. Marco con vn tre Angioletti, e à piedi S. Marco con vn Doge armato inginocchioni, tutto il sossitto Doge armato inginocchioni, tutto il sossitto è opera delle più belle, che habbia fatto il è opera delle più belle, che habbia fatto il Tintoretto. Tintoretto. Dopò questa Sala si và in quella del Col¬ Dopò questa Sala si và in quella del Col¬ leggio, e ne Panti Sala si vede nel soffitto vn leggio, e ne Panti Sala si vede nel soffitto vn quadro quadro "
        ],
        [
            "Pitioresco. Pitioresco. 39 39 quadro bellissimo di Paolo Verone se quadro bellissimo di Paolo Verone se in in alcuni comparti di chiaro scuro azurri, do¬ alcuni comparti di chiaro scuro azurri, do¬ ue sono alcune figure dellistesso. ue sono alcune figure dellistesso. Seguita la Real Sala del Collegio, doue Seguita la Real Sala del Collegio, doue s ammira il suffitto tutto tempestato di gio¬ s ammira il suffitto tutto tempestato di gio¬ ie della nobilissima mano di Paolo Vero¬ ie della nobilissima mano di Paolo Vero¬ nese. nese. II quadro, che è in faccia è delPistesso II quadro, che è in faccia è delPistesso Paolo, e tutti gli altri attorno sono del Tin¬ Paolo, e tutti gli altri attorno sono del Tin¬ toretto. toretto. Si va fuora de! Collegio, è si entra nella Si va fuora de! Collegio, è si entra nella Sala de Pregadi doue s ammira il quadro Sala de Pregadi doue s ammira il quadro grande, che è sopra il Tribunale con il grande, che è sopra il Tribunale con il morto Redentore, sostenuto da gli Angeli morto Redentore, sostenuto da gli Angeli con molti Santi, e altre figure, e due sigure con molti Santi, e altre figure, e due sigure di chiaro scuro dalle parti nelPentrare per di chiaro scuro dalle parti nelPentrare per la porta maggiore; alla sinistra si ritroua la porta maggiore; alla sinistra si ritroua vna figura di chiaro scuro, che rappresen¬ vna figura di chiaro scuro, che rappresen¬ ta la Pace, e iui vicino vi è vn quadro con ta la Pace, e iui vicino vi è vn quadro con la Beata Vergine in aria, S. Marco, S. Pietro, la Beata Vergine in aria, S. Marco, S. Pietro, e S. Luigi con vn Doge inginocchioni. e S. Luigi con vn Doge inginocchioni. Eil quadro grande, che è in mezzo al suf¬ Eil quadro grande, che è in mezzo al suf¬ fitto con Venetia sopra le nuuole circonda¬ fitto con Venetia sopra le nuuole circonda¬ ta da moltitudine di Dei, con altre figure. ta da moltitudine di Dei, con altre figure. Opere del furioso Tintoretto. Opere del furioso Tintoretto. Doppo si va nella Capella dietro alla Sa¬ Doppo si va nella Capella dietro alla Sa¬ la de! Collegio; e auanti di entrare dentro si la de! Collegio; e auanti di entrare dentro si vede sopra laporta Christo risorto, del vede sopra laporta Christo risorto, del sudetto Tintoretto. Edentro la iudetta sudetto Tintoretto. Edentro la iudetta Capella si vede Christo in Emaus alla men¬ Capella si vede Christo in Emaus alla men¬ sa con li doi Discepoli. Opera del Gran sa con li doi Discepoli. Opera del Gran Titiano. Titiano. Entriamo nelle Sale del Conseglio di Entriamo nelle Sale del Conseglio di Dieci, e vederemo nella prima vn Quato Dieci, e vederemo nella prima vn Quato grande grande "
        ],
        [
            "Viaggio Viaggio 40 40 grande in mezzo al suffitto con figure ignu¬ grande in mezzo al suffitto con figure ignu¬ de. Opera delle più belle, che habbia fatto de. Opera delle più belle, che habbia fatto Paolo Verone se. Paolo Verone se. Nel medemo suffitto si vedono alcuni Va¬ Nel medemo suffitto si vedono alcuni Va¬ ni, in vno si vede Giunone, che versa dal ni, in vno si vede Giunone, che versa dal Cielo quantità di gioie, e corone, e Vene¬ Cielo quantità di gioie, e corone, e Vene¬ tia da basso, che sta in atto di riceuere quei tia da basso, che sta in atto di riceuere quei doni. doni. In vni altro s ammira vna bella Giunone, In vni altro s ammira vna bella Giunone, che tiene le mani al petto, insieme con vn che tiene le mani al petto, insieme con vn Vecchio, che tiene il braccia destro sotto il Vecchio, che tiene il braccia destro sotto il mento, yno, e Faltro di Paolo, cosa ammi¬ mento, yno, e Faltro di Paolo, cosa ammi¬ rabile. rabile. Vi sono ancora quattro sigure attorno all¬ Vi sono ancora quattro sigure attorno all¬ Quato di mezzo, di chiaro scuro, tre delle Quato di mezzo, di chiaro scuro, tre delle quali sono di Paolo. quali sono di Paolo. Doppo questa prima Gran Sala si entra in Doppo questa prima Gran Sala si entra in vni altra più piccola, doue si vede nel com¬ vni altra più piccola, doue si vede nel com¬ parto di mezzo vn bellissimo quadro con parto di mezzo vn bellissimo quadro con sei historiette bis longhe, dipinte à chiaro sei historiette bis longhe, dipinte à chiaro scuro, ogni cosa di Paolo, conse rare, scuro, ogni cosa di Paolo, conse rare, Nella suprema Sala del sudetto Consiglio Nella suprema Sala del sudetto Consiglio si vedono pure nel suffitto opere bellissime si vedono pure nel suffitto opere bellissime di Paolo. di Paolo. Si va poi in vni altra il fuffitto della quale Si va poi in vni altra il fuffitto della quale è tutto dipinto dal Tintoretto. è tutto dipinto dal Tintoretto. In questa istessa Sala sopra il Tribunale si In questa istessa Sala sopra il Tribunale si vede vna Madonna cou Christo Bambino, & vede vna Madonna cou Christo Bambino, & vn Angioletto di mano di Rafaele. vn Angioletto di mano di Rafaele. Si vede anco in questa sala sopra vna por¬ Si vede anco in questa sala sopra vna por¬ ta, vn quadro con vna Madonna, il Bambino, ta, vn quadro con vna Madonna, il Bambino, senta Madalena, S. Gio: Battista, santa Cate¬ senta Madalena, S. Gio: Battista, santa Cate¬ rina, è vn ritratto inginocchioni. Opera del rina, è vn ritratto inginocchioni. Opera del Palma vecchio. Palma vecchio. SAla SAla "
        ],
        [
            "Pittoresco. Pittoresco. 41 41 Sala del Gran Couseglio Sala del Gran Couseglio Gni vno resti stupito di vedere il Qua¬ Gni vno resti stupito di vedere il Qua¬ Odro grande, che rappresenta il Para¬ Odro grande, che rappresenta il Para¬ diso, quadro copiosissimo di mano del Tin¬ diso, quadro copiosissimo di mano del Tin¬ roretto. roretto. In faccia à questa grand opera nelkaltra In faccia à questa grand opera nelkaltra facciata di detta Sala si vede vn historia de facciata di detta Sala si vede vn historia de Venetiani contro Genouesi di Paolo Vero¬ Venetiani contro Genouesi di Paolo Vero¬ nese. nese. Nel mezzo il suffitto è diuiso in tre ordi¬ Nel mezzo il suffitto è diuiso in tre ordi¬ ni, nellordine dalla parte di S. Giorgio ni, nellordine dalla parte di S. Giorgio Maggiore, il primo quadro verso il Trono è Maggiore, il primo quadro verso il Trono è opera di Paolo Verone se, & il terzo, e quar¬ opera di Paolo Verone se, & il terzo, e quar¬ to quadro sono del Tintoretto. to quadro sono del Tintoretto. Andiamo da questo altro ordine dalla Andiamo da questo altro ordine dalla parte alla destra del Trono, similmente il parte alla destra del Trono, similmente il primo quadro è di Paolo, il terzo, e il quar¬ primo quadro è di Paolo, il terzo, e il quar¬ to sono opere del Tintoretto. to sono opere del Tintoretto. Andiamo da questo altro ordsine dalla Andiamo da questo altro ordsine dalla parte della destra del Trono similmente il parte della destra del Trono similmente il primo quadro è di Paolo, il terzo, e il quar¬ primo quadro è di Paolo, il terzo, e il quar¬ to sono opere del Tintoretto. to sono opere del Tintoretto. Nel terzo ordine di mezzo vi è il gran Nel terzo ordine di mezzo vi è il gran quadro. Opera stupenda del furioso Tinto¬ quadro. Opera stupenda del furioso Tinto¬ retto. retto. LQuato grande verse il Trono, opera LQuato grande verse il Trono, opera marauigliosa del nobilissimo Paolo Vero¬ marauigliosa del nobilissimo Paolo Vero¬ nese. nese. Sala Sala "
        ],
        [
            "42 42 Viaggio Viaggio Sala del Scrutinio vicino à quella Sala del Scrutinio vicino à quella del gran Conseglio. del gran Conseglio. N questa Sala si vede vn quadro grande N questa Sala si vede vn quadro grande d’ vn combattimento del Tintoretto, cioè d’ vn combattimento del Tintoretto, cioè il primo alla destra del tribunale, vicino al¬ il primo alla destra del tribunale, vicino al¬ la porta, che va alla Sala del gran Conse¬ la porta, che va alla Sala del gran Conse¬ glio. glio. Magistrato delle Biade. Magistrato delle Biade. TVtto il suffitto è dipinto da Paolo Ver¬ TVtto il suffitto è dipinto da Paolo Ver¬ ronese Magistrato de Il’ Auogaria. ronese Magistrato de Il’ Auogaria. In questo Magistrato vi sono tre stanze, in¬ In questo Magistrato vi sono tre stanze, in¬ vna delle quali si vede vn quadro della Re¬ vna delle quali si vede vn quadro della Re¬ surrettione di Christo, del Tintoretto. surrettione di Christo, del Tintoretto. Chiesetta di S. Nicolè in Palazzo di Chiesetta di S. Nicolè in Palazzo di S. Marco. S. Marco. N questa Chiesetta ci sono quatro Euan¬ N questa Chiesetta ci sono quatro Euan¬ gelisti, due per parte dell’ Altare, & in di¬ gelisti, due per parte dell’ Altare, & in di¬ stanza in mezza luna la Madonna, e il Bam¬ stanza in mezza luna la Madonna, e il Bam¬ bino Giesù, S. Nicolò, e vn Doge, opera di¬ bino Giesù, S. Nicolò, e vn Doge, opera di¬ Titiano. Sopra la porta vi è vn altra mezza Titiano. Sopra la porta vi è vn altra mezza Luna con S. Marco sedente sopra vn Leone, Luna con S. Marco sedente sopra vn Leone, pure di Titiano. pure di Titiano. Sopra vna porta della scala, per doue il Sopra vna porta della scala, per doue il Doge va nel Collegio sJosserua vn S. Chri¬ Doge va nel Collegio sJosserua vn S. Chri¬ stofaro con il Bambino Giesù in spalla, ope¬ stofaro con il Bambino Giesù in spalla, ope¬ ra bella di Titiano: ra bella di Titiano: Stae¬ Stae¬ "
        ],
        [
            "Pittoresco. Pittoresco. 43 43 Siatuario ouero anti Sala auanti la li¬ Siatuario ouero anti Sala auanti la li¬ braria nelle Procuratie noue. braria nelle Procuratie noue. Tosserua nei iontito vna donna con va Tosserua nei iontito vna donna con va δ puttino di mano di Titiano. δ puttino di mano di Titiano. Entriamo nella Libraria à mano sinistra e Entriamo nella Libraria à mano sinistra e vederemo sette Filosofi, li due primi, il quar¬ vederemo sette Filosofi, li due primi, il quar¬ to il quinto, & il sesto sono del Tintoretto to il quinto, & il sesto sono del Tintoretto il settimo con vn globo in mano è del Scia il settimo con vn globo in mano è del Scia tione. tione. E nella facciata verso il campanile vi so¬ E nella facciata verso il campanile vi so¬ no quatro altri Filosofi del Tintoretto. no quatro altri Filosofi del Tintoretto. Nella facciata verso la Piazza vi sono pu¬ Nella facciata verso la Piazza vi sono pu¬ ra sette Filosofi, il secondo è del Sciauone, ra sette Filosofi, il secondo è del Sciauone, e il terzo, che si mette le mani al petto è di e il terzo, che si mette le mani al petto è di Paulo Verone se. Paulo Verone se. Nel soffitto poi vi sono tre tondi di Paulo Nel soffitto poi vi sono tre tondi di Paulo Verone se, e altri tre del Shiauone Verone se, e altri tre del Shiauone Nelle stanze poi di dette Procuiatie vi Nelle stanze poi di dette Procuiatie vi sono quantità di ritratti del Tintoretto. sono quantità di ritratti del Tintoretto. Magistrato delle Legne. Magistrato delle Legne. 4 4 suffitto si vede vn quadro di Paulo suffitto si vede vn quadro di Paulo Veronese. Veronese. E sopra il Tribunale vi si vedono cinque E sopra il Tribunale vi si vedono cinque ritratti de Senatori del Tintoretto. ritratti de Senatori del Tintoretto. * * Chiesa di S. Giminiano Preti. Chiesa di S. Giminiano Preti. A tauola à mano sinistra entrando in A tauola à mano sinistra entrando in Chiesa per la porta maggiore, con Chiesa per la porta maggiore, con Santa Caterina, e l’Angelo, che gli An¬ Santa Caterina, e l’Angelo, che gli An¬ noncia noncia "
        ],
        [
            "Vlaggio Vlaggio 44 44 noncia il Mattirio, e del Tintoretu. noncia il Mattirio, e del Tintoretu. Le portelle delli organo sono di Paulo Le portelle delli organo sono di Paulo Veronese, nel di fuori vi sono due santi Ve¬ Veronese, nel di fuori vi sono due santi Ve¬ scoui, e nel di dentro S. Gio: Battista, e scoui, e nel di dentro S. Gio: Battista, e S. Menna Caualiere. S. Menna Caualiere. S. Gallo Abbazia. S. Gallo Abbazia. Vui vn quadro di Altare con il Salua¬ Vui vn quadro di Altare con il Salua¬ tore in mezzo, e doi Santi, di mano del tore in mezzo, e doi Santi, di mano del Tintorerto. Tintorerto. Chiesa di S. Moise Preti. Chiesa di S. Moise Preti. Ella Capella del Santissimo vi è alla Ella Capella del Santissimo vi è alla destra Christo, che laua i piedi à gli destra Christo, che laua i piedi à gli Apostoli, del Tintoretto. Apostoli, del Tintoretto. Nella Capella sinistra appresso alla Sa¬ Nella Capella sinistra appresso alla Sa¬ crestia la tauola dell’Altare, e la Madonna crestia la tauola dell’Altare, e la Madonna col Bambino, e di mano del Tintoretto. col Bambino, e di mano del Tintoretto. Chiesa di Santa Maria Gibenigo Chiesa di Santa Maria Gibenigo CI vede vna tauola con il Saluatore in CI vede vna tauola con il Saluatore in Saria, e con Angeli, e à Basso santa Giusti¬ Saria, e con Angeli, e à Basso santa Giusti¬ na, e S. Francesco di Paula del Tintoretto. na, e S. Francesco di Paula del Tintoretto. Vi è poi Porgano dipinto dalPistesso Tin¬ Vi è poi Porgano dipinto dalPistesso Tin¬ toretto, nel di fuori delle portelle si vede la toretto, nel di fuori delle portelle si vede la Conuersion di S. Paolo, nel di dentro vi so¬ Conuersion di S. Paolo, nel di dentro vi so¬ no li quatro Euangelisti, e sorto il suffitto no li quatro Euangelisti, e sorto il suffitto vscendo dalla porta maggiore vi è vna Ma¬ vscendo dalla porta maggiore vi è vna Ma¬ donna col Bambino pure delPistesso Aut¬ donna col Bambino pure delPistesso Aut¬ tore tore E sopra vna facciata di casa in Rio da ca¬ E sopra vna facciata di casa in Rio da ca¬ sa sa "
        ],
        [
            "Pittoresco. Pittoresco. 43 43 sa Pisani à santa Maria Gibenigo, per mezzo sa Pisani à santa Maria Gibenigo, per mezzo il Palazzo di casa Flangini, vi sono dipinti il Palazzo di casa Flangini, vi sono dipinti di mano di Giorgione molti freggi di chia¬ di mano di Giorgione molti freggi di chia¬ ro oscura di giallo, rosso, e verde con rari ro oscura di giallo, rosso, e verde con rari capricij de puttini, nel mezzo de quali vi capricij de puttini, nel mezzo de quali vi sono quatro mezze figure, cioè Bacco, Vene¬ sono quatro mezze figure, cioè Bacco, Vene¬ re, Marte, e Mercurio, colorite al solito del¬ re, Marte, e Mercurio, colorite al solito del¬ PPAuttore. PPAuttore. AS. Mauritio. AS. Mauritio. *Ta il Palazzo di casa Soranza sopra il *Ta il Palazzo di casa Soranza sopra il S detto campo, dipinto tutto da Paolo S detto campo, dipinto tutto da Paolo Verone se à sresco conquatro historie de Verone se à sresco conquatro historie de Romani, due chiari oscuri, e molti adorna¬ Romani, due chiari oscuri, e molti adorna¬ menti de puttini con festoni, e cartelle pu¬ menti de puttini con festoni, e cartelle pu¬ re di chiaro scuro, à basso due figure finte di re di chiaro scuro, à basso due figure finte di bronzo. bronzo. Chiesa di S. Samuele. Chiesa di S. Samuele. Que sammira vna tauola grande con Que sammira vna tauola grande con Dnostro Signor, la Beata Vergine, e S. Gio: Dnostro Signor, la Beata Vergine, e S. Gio: Battista di mano del Tintoretto. Battista di mano del Tintoretto. Primo Claustro del Conuento di S. Stefano, Primo Claustro del Conuento di S. Stefano, fratti Agostiniani. fratti Agostiniani. N questo Claustro vi sono dodeci histo¬ N questo Claustro vi sono dodeci histo¬ Arie, che rappresentano parte del vecchio, Arie, che rappresentano parte del vecchio, e parte delnuouo Testamento. Opera sin¬ e parte delnuouo Testamento. Opera sin¬ golarissime del Pordenon. golarissime del Pordenon. La prima e Christo, che fauella con la La prima e Christo, che fauella con la Samaritana; seguono il Giuditio di Sa9 Samaritana; seguono il Giuditio di Sa9 nO nO "
        ],
        [
            "Viaggio Viaggio 46 46 mon del Bambino morto. IAdultera con¬ mon del Bambino morto. IAdultera con¬ dotta auanti il Saluatore Dauide, che tron¬ dotta auanti il Saluatore Dauide, che tron¬ ca la testa à Golia. II Saluator posto nel mo¬ ca la testa à Golia. II Saluator posto nel mo¬ numento. II Sacrifitio di Abramo. S. Paolo numento. II Sacrifitio di Abramo. S. Paolo conuertito dalla voce di Christo. Noc V¬ conuertito dalla voce di Christo. Noc V¬ briaco, che dorme ignudo coperto da figli¬ briaco, che dorme ignudo coperto da figli¬ uoli. II Martirio di S. Stefano lapidato. PO¬ uoli. II Martirio di S. Stefano lapidato. PO¬ micidio di Caino. II Saluatore, che apparè micidio di Caino. II Saluatore, che apparè alla Maddalena doppo la Resurrettione. Ed alla Maddalena doppo la Resurrettione. Ed Adamo, ed Eua scacciati dal- Paradiso Ter¬ Adamo, ed Eua scacciati dal- Paradiso Ter¬ restre dall’Angelo. restre dall’Angelo. Soprâ le predette historie nel mozzo vi è Soprâ le predette historie nel mozzo vi è PAngelo, che Annontia Maria, e dalle parti PAngelo, che Annontia Maria, e dalle parti varie, e diuerse Sante con suoi corrispon¬ varie, e diuerse Sante con suoi corrispon¬ denti significati. denti significati. Chiesa di S. Benedetto Preti. Chiesa di S. Benedetto Preti. E Portelle dell’Organo sono dipinte E Portelle dell’Organo sono dipinte del Tintoretto, nel di fuori si vede del Tintoretto, nel di fuori si vede Christo al Pozzo con la Samaritana nel di Christo al Pozzo con la Samaritana nel di dentro I'Annonciata. dentro I'Annonciata. Scuola di S. Girolamo appresso la Chiesa Scuola di S. Girolamo appresso la Chiesa di S. Fantino. di S. Fantino. Bbasso sopra vn banco vi à vn quadro Bbasso sopra vn banco vi à vn quadro Adel Tintoretto con vn miracolo di San Adel Tintoretto con vn miracolo di San Girolamo. Girolamo. Si vedono pure quattro quadri di Paolo Si vedono pure quattro quadri di Paolo Verone se, vno è la venuta de Magi, Faltro la Verone se, vno è la venuta de Magi, Faltro la disputa rrâ Dottori, il terzo l’Assontione, disputa rrâ Dottori, il terzo l’Assontione, della B. Vergine, segue il quarto. Di sopra della B. Vergine, segue il quarto. Di sopra si vede vna bellissima tauola con la B. Ver¬ si vede vna bellissima tauola con la B. Ver¬ gine, è S. Girolamo, di mano del Tintoretto. gine, è S. Girolamo, di mano del Tintoretto. Chiesa Chiesa "
        ],
        [
            "Pittoresco. Pittoresco. 47 47 Chiesa di S. Luca Preti. Chiesa di S. Luca Preti. A Tauola dell Altare maggiore con la A Tauola dell Altare maggiore con la EB. Vergine in aria con Nostro Signore EB. Vergine in aria con Nostro Signore e Angioli, & abbasso nel piano S. Luca se¬ e Angioli, & abbasso nel piano S. Luca se¬ dente sopra il Bue, opera pretiosa di Paolo dente sopra il Bue, opera pretiosa di Paolo Veronese. Veronese. Chiesa di S. Saluatore. Chiesa di S. Saluatore. Vui la tauolo dell Altar Maggiore del¬ Vui la tauolo dell Altar Maggiore del¬ Lla Trasfiguratione di Christo di mano Lla Trasfiguratione di Christo di mano del gran Titiano, opera singolare. del gran Titiano, opera singolare. E nella Capella à mano destra della mag¬ E nella Capella à mano destra della mag¬ giore si vede Christo in Emans, con li due giore si vede Christo in Emans, con li due Discepoli, del Palma vecchio. Discepoli, del Palma vecchio. La tauola dell’Annontiata, è di Titiano La tauola dell’Annontiata, è di Titiano opera bellissima. opera bellissima. Fontico de Todeschi. Fontico de Todeschi. Ella facciata sopra il canale, vi sono Ella facciata sopra il canale, vi sono Vmolte figure dipinte da Giorgione. Vmolte figure dipinte da Giorgione. E la facciata dalla parte della Terra, è di E la facciata dalla parte della Terra, è di Titiano, cose superbissiime Titiano, cose superbissiime Di sopra poi doue li Todeschi mangiano Di sopra poi doue li Todeschi mangiano Pestate sonoui molte historie bellissime de Pestate sonoui molte historie bellissime de Paulo Verone se. Paulo Verone se. Vi è pure vn operetta doue si vede Cin¬ Vi è pure vn operetta doue si vede Cin¬ tia in aria, seguita dalle hore, di mano del tia in aria, seguita dalle hore, di mano del Tintoretto. Tintoretto. Chiesa Chiesa "
        ],
        [
            "Viaggio Viaggio 48 48 Chiesa di S. Giuliano Preti. Chiesa di S. Giuliano Preti. IN quella Chiesa si vede vna Cena di¬ IN quella Chiesa si vede vna Cena di¬ Christo con gli Apostoli, di Paola Vero¬ Christo con gli Apostoli, di Paola Vero¬ nese. nese. E vna taula con il Christo morto in aria E vna taula con il Christo morto in aria sostenuto da gli Angeli, e nel piano li San¬ sostenuto da gli Angeli, e nel piano li San¬ ri, Marco, Giacomo, e Girolamo, opera del ri, Marco, Giacomo, e Girolamo, opera del sudetto Paolo. sudetto Paolo. Sestier di S. Paolo. Sestier di S. Paolo. Chiesa di S. Pnolo. Chiesa di S. Pnolo. Ntrando dalla porta maggiore, il qua¬ Ntrando dalla porta maggiore, il qua¬ Adro, che è in cantone della Chiesa con Adro, che è in cantone della Chiesa con la Cena del Signor con gli Apostoli, e ope¬ la Cena del Signor con gli Apostoli, e ope¬ ra singolare del Tintoretto. ra singolare del Tintoretto. Enel campo pure di S. Paulo si vedono Enel campo pure di S. Paulo si vedono nella facciata di casa Soranzo alcune figuie nella facciata di casa Soranzo alcune figuie di Giorgione, cose bellissime. di Giorgione, cose bellissime. In questo istessa Parochia di S. Paulo si In questo istessa Parochia di S. Paulo si vede il Palazzo di casa Zane tutto dipinto vede il Palazzo di casa Zane tutto dipinto da Andrea Shiauone con molte fauole, e da Andrea Shiauone con molte fauole, e historie, ii quale rifferisce sopra il canale historie, ii quale rifferisce sopra il canale grande, grande, Chiesa disanto Apollinare. Chiesa disanto Apollinare. Visi vede la tauola con li cinque Co¬ Visi vede la tauola con li cinque Co¬ ronati del Schiauone. ronati del Schiauone.  Ckiesa Ckiesa "
        ],
        [
            "Piitoresco. Piitoresco. 49 49 Chiesa diS. Siluestro. Chiesa diS. Siluestro. VEllentrare per la porta maggiore à VEllentrare per la porta maggiore à mano sinistra si vede la famosa visita mano sinistra si vede la famosa visita de Magi de Paolo Veronese. de Magi de Paolo Veronese. Si vede pure vn quadro con Nostro Signo¬ Si vede pure vn quadro con Nostro Signo¬ re nell’Orto, del Tintoretto. re nell’Orto, del Tintoretto. Vi è pure vni altra tauola con S. Giouan¬ Vi è pure vni altra tauola con S. Giouan¬ ni, che battezza Christo, pure del Tinto¬ ni, che battezza Christo, pure del Tinto¬ retto. retto. Chiesa di S. Giouanni di Rialto. Chiesa di S. Giouanni di Rialto. * A tauola dell’ Altare maggiore, è ope¬ * A tauola dell’ Altare maggiore, è ope¬ Cra del gran Titiano con Pistesso Santo, Cra del gran Titiano con Pistesso Santo, che dalimosina à Poueri. che dalimosina à Poueri. E nella Capella à mano sinistra del sudet¬ E nella Capella à mano sinistra del sudet¬ to maggiore, è opera del Pordenon, con li to maggiore, è opera del Pordenon, con li Santi Cattarina, Sebastiano, e Rocco, con vn¬ Santi Cattarina, Sebastiano, e Rocco, con vn¬ Angioletto. Angioletto. La Cuppola è tutta dipinta dal Pordenon La Cuppola è tutta dipinta dal Pordenon medesimo à fresco, e nelli Angoli della medesimo à fresco, e nelli Angoli della Cuppola vi sono li quattro Euangelisti dell¬ Cuppola vi sono li quattro Euangelisti dell¬ istesso. istesso. E dietro all’ Altare maggiore fuori della E dietro all’ Altare maggiore fuori della Chiesa sopra il muro si vede il Santo, che fa Chiesa sopra il muro si vede il Santo, che fa elimosina à poueri, pure del Perdenon. elimosina à poueri, pure del Perdenon. Chiesa di Sant Agostino Prati. Chiesa di Sant Agostino Prati. v v * Que si vede vn quadro posticcio sopra * Que si vede vn quadro posticcio sopra – la porta dal fianco Nostro Signor mo¬ – la porta dal fianco Nostro Signor mo¬ strato da Pilato al popolo di Paris Bordone. strato da Pilato al popolo di Paris Bordone. Chiesa Chiesa C C "
        ],
        [
            "Viαρgdo Viαρgdo 39 39 Chiesa di S. Stin Preti. Chiesa di S. Stin Preti. Atauola con T’Assontione, di Maria, è Atauola con T’Assontione, di Maria, è Emano del Tintoretto. Emano del Tintoretto. Scuola di S. Giouanni Euangelista. Scuola di S. Giouanni Euangelista. T Ammira il soffitto dell’ Albergo, di ma¬ T Ammira il soffitto dell’ Albergo, di ma¬ no del gran Titiano. no del gran Titiano. Nel vno di mezzo si vede il Santo Euan¬ Nel vno di mezzo si vede il Santo Euan¬ gelista, che contempla il Cielo con alcuni gelista, che contempla il Cielo con alcuni Angeletti, & in quattro comparti i quattro Angeletti, & in quattro comparti i quattro Simboli de gli Euangelisti con alcune teste Simboli de gli Euangelisti con alcune teste di Angeletri in varij altri comparti. di Angeletri in varij altri comparti. Chiesa detta de Frari de Padri Con¬ Chiesa detta de Frari de Padri Con¬ uentuali. uentuali. A tauola della Concettione della A tauola della Concettione della EB. Vergine, è opera bella à merauiglia EB. Vergine, è opera bella à merauiglia di Titiano. di Titiano. Nella Capella maggiore vi è la gtande, e Nella Capella maggiore vi è la gtande, e famosa tauola di Titiano, oue rappresentasi famosa tauola di Titiano, oue rappresentasi Maria, che ascende al Cielo con il Padre Maria, che ascende al Cielo con il Padre eterno di sopra, & abbasso gli Apostoli, che eterno di sopra, & abbasso gli Apostoli, che Tammirano. Tammirano. Scuola di S. Francesco pure à i Frari. Scuola di S. Francesco pure à i Frari. TL soffitto è tutto dipinto dal Pordenon, TL soffitto è tutto dipinto dal Pordenon, oue sono diuersi Santi, opera singolari. oue sono diuersi Santi, opera singolari. Chiesa Chiesa "
        ],
        [
            "Pittoresco. Pittoresco. 51 51 Chiesa di S. Rocco. Chiesa di S. Rocco. Ntrando in Chiesa dalla parte sinistra Ntrando in Chiesa dalla parte sinistra vi è vn quadro grande con S. Martino vi è vn quadro grande con S. Martino à cauallo, che diuide il mantello, con molte à cauallo, che diuide il mantello, con molte altre figure, opera del Perdenon. altre figure, opera del Perdenon. E dall’altra parte di rimpetto à questo vi E dall’altra parte di rimpetto à questo vi è vn altro quadro grande rappresentando è vn altro quadro grande rappresentando Christo, che sana il Paralitico. Opera degna Christo, che sana il Paralitico. Opera degna del Tintoretto. del Tintoretto. La Capella maggiore porè tutta dipinta La Capella maggiore porè tutta dipinta dal Tintoretto, eccettuato la Cuppola, e li dal Tintoretto, eccettuato la Cuppola, e li quattri Euangelisti, che sono del Pordenon, quattri Euangelisti, che sono del Pordenon, Pyna, e Paltra sono opere marauigliose. Pyna, e Paltra sono opere marauigliose. Nella Capella sinistra sopra IAltare, vi è Nella Capella sinistra sopra IAltare, vi è vn quadro con nostro Signore che porta la vn quadro con nostro Signore che porta la Croce di mano diTitiano. Croce di mano diTitiano. L. organo è dipinto dentro e fuori di ma¬ L. organo è dipinto dentro e fuori di ma¬ no del Tintoretto. no del Tintoretto. Scuola di S. Rocco. Scuola di S. Rocco. Or qui si che non sò come principiare Or qui si che non sò come principiare T per la quantità de quadri, doue si ve¬ T per la quantità de quadri, doue si ve¬ dono infinite opere del Tintoretto. dono infinite opere del Tintoretto. Nella prima stanza terrena dunque vi so¬ Nella prima stanza terrena dunque vi so¬ no sei gran quadri, il primo à mano sinistra no sei gran quadri, il primo à mano sinistra vi è PAngelo, che Annontia Maria, il secon¬ vi è PAngelo, che Annontia Maria, il secon¬ do è la visita de tre Magi, il terzo Maria, do è la visita de tre Magi, il terzo Maria, che và in Egitto, nel quarto la strage de gli che và in Egitto, nel quarto la strage de gli Innnocenti, nel quinto la Concettione del Innnocenti, nel quinto la Concettione del Signore, nel sesto Maria, che ascende al Signore, nel sesto Maria, che ascende al Cielo. Cielo. C 2 C 2 Sopra Sopra "
        ],
        [
            "vigò vigò 2 2 Sopra la prima scala si vede vni Annuncia- Sopra la prima scala si vede vni Annuncia- ta di Titiano. ta di Titiano. E in vn’ altra in faccia l’Annonciata vi è la E in vn’ altra in faccia l’Annonciata vi è la Visitatione di Maria, con santa Elisabetta, Visitatione di Maria, con santa Elisabetta, del Tintoretto. del Tintoretto. Di sopra poi il primo quadro è la nascita Di sopra poi il primo quadro è la nascita del Signore. del Signore. E poi S. Giouanni, che batte za Christo. E poi S. Giouanni, che batte za Christo. Doppo à quello la Resurrettione di Doppo à quello la Resurrettione di Christo. Christo. Dietro à quello la Cena con gli Apo¬ Dietro à quello la Cena con gli Apo¬ stoli. stoli. E poi la tauola dell’ Altare con S. Rocco E poi la tauola dell’ Altare con S. Rocco in aria con molte figure. in aria con molte figure. Segue poi dall’altro lato Christo, chae Segue poi dall’altro lato Christo, chae moltiplica li pani, e li pesci. moltiplica li pani, e li pesci. Doppo à quello il Messia, che resuscita Doppo à quello il Messia, che resuscita Lazaro. Lazaro. Nelaltra Christo, che ascende al Cielo Nelaltra Christo, che ascende al Cielo con gli Apostoli abasso. con gli Apostoli abasso. Segue la probatica piscina. Segue la probatica piscina. Nellangolo poi doppo la porto delkal¬ Nellangolo poi doppo la porto delkal¬ bergo vi è il Demonio, che dice à Christo bergo vi è il Demonio, che dice à Christo che conuerta le pietre in pane. che conuerta le pietre in pane. Nella testa della Sala, euui trà le finestre Nella testa della Sala, euui trà le finestre S. Rocco, e S. Sebastiano. S. Rocco, e S. Sebastiano. Alsiamo gli occhi verso il soffitto e vede¬ Alsiamo gli occhi verso il soffitto e vede¬ remo Adamo, & Eua, che stanno per man¬ remo Adamo, & Eua, che stanno per man¬ giare il pomo. giare il pomo. E poi la Colonna di suoco, che guida gli E poi la Colonna di suoco, che guida gli Hebrei per il deserto. Hebrei per il deserto. Giacob dormendo vede gli Angeli ad Giacob dormendo vede gli Angeli ad ascendere, e discendere dal Cielo. ascendere, e discendere dal Cielo. Giona messo in terra dalla balena. Giona messo in terra dalla balena. Elia, Elia, "
        ],
        [
            "Pittoresco. Pittoresco. 13 13 Elia, che fugge dalPira di Gezebel. Elia, che fugge dalPira di Gezebel. Nel quadro di mezzo vi è il flagello de Nel quadro di mezzo vi è il flagello de Serpenti. Serpenti. II Sacrisitio di Abramo. II Sacrisitio di Abramo. La Manna nek deserto. La Manna nek deserto. Gli Hebrei, che mangiano l’ Agnello Pa¬ Gli Hebrei, che mangiano l’ Agnello Pa¬ squale, e molte altre historie del vecchio squale, e molte altre historie del vecchio Testamento: Testamento: Vi è poi nell Albergo Christo auanti Pi¬ Vi è poi nell Albergo Christo auanti Pi¬ lato. lato. Christo con la canna nelle mani. Christo con la canna nelle mani. Christo, che va al monte Caluario. Christo, che va al monte Caluario. Et ancora la famosa Crocisissione; vna Et ancora la famosa Crocisissione; vna delle più belle opere, che habbia fatto il fu¬ delle più belle opere, che habbia fatto il fu¬ rioso Tintoretto. rioso Tintoretto. Nel suffitto si vede S. Rocco in aria con Nel suffitto si vede S. Rocco in aria con tutti gli altri comparti: tutte Je soprano¬ tutti gli altri comparti: tutte Je soprano¬ minate opere in questa scuola sono del Tin¬ minate opere in questa scuola sono del Tin¬ toretto. toretto. Chiesadi S. Nico la de Frari. Chiesadi S. Nico la de Frari. A tauola de ll’ Altare maggiore con la A tauola de ll’ Altare maggiore con la B. Vergine in aria, e molti Santi à basso B. Vergine in aria, e molti Santi à basso cioè S. Nicola, santa Caterina, S Francesco, cioè S. Nicola, santa Caterina, S Francesco, sant Antonio di Padoua, e San Sebastiano. sant Antonio di Padoua, e San Sebastiano. Opera delle più singolari del Diuin Ti¬ Opera delle più singolari del Diuin Ti¬ tiano. tiano. Et alla destra del detto Maggiore, si vede Et alla destra del detto Maggiore, si vede S. Giouanni, che Batteza Christo. Opera di S. Giouanni, che Batteza Christo. Opera di Paolo Veronese. Paolo Veronese. Si vedono pure due Profeti, è due Sibille Si vedono pure due Profeti, è due Sibille di chiaro oscuro delPistesso Paolo. di chiaro oscuro delPistesso Paolo. Vi Vi C 33 C 33 "
        ],
        [
            "Vaggùo Vaggùo Vi è pure vn quadro con vn Christo in Vi è pure vn quadro con vn Christo in Croce pure di Paolo. Croce pure di Paolo. II suffitto poi è tutto dipinto dal sudettò II suffitto poi è tutto dipinto dal sudettò Paolo, e sono opere superbissime partico¬ Paolo, e sono opere superbissime partico¬ larmente lPadoratione de Magi, che è ne! larmente lPadoratione de Magi, che è ne! mezzo. mezzo. Quartier de Castello. Quartier de Castello. Chiesa di S.Giuseppe Monacke. Chiesa di S.Giuseppe Monacke. EI primo Altare entrando à mano de¬ EI primo Altare entrando à mano de¬ stra dalla porta grande nella tauola, stra dalla porta grande nella tauola, vi è S. Michiele Archangelo, e vn Senatore, vi è S. Michiele Archangelo, e vn Senatore, di mano del Tintoretto. di mano del Tintoretto. DalPistessa parte nel terzo Altare si vende DalPistessa parte nel terzo Altare si vende la Trasfiguratione del Signore nel monte la Trasfiguratione del Signore nel monte Tabor; dipinto di Paolo Verone se. Tabor; dipinto di Paolo Verone se. La tauola dell’ Altar maggior rappresenta La tauola dell’ Altar maggior rappresenta la Natiuitâ del Signore, pure di Paolo, cosa la Natiuitâ del Signore, pure di Paolo, cosa ammirabile, ammirabile, Chiesa di S. Daniel Monache. Chiesa di S. Daniel Monache. ElFentrare in Chiesa dalla porta mag¬ ElFentrare in Chiesa dalla porta mag¬ giore, la prima tauola è vna santa giore, la prima tauola è vna santa Caterina, che disputa trà Dottori, del Tin¬ Caterina, che disputa trà Dottori, del Tin¬ toretto. toretto. Segue la tauola del’ Altar maggiore, che Segue la tauola del’ Altar maggiore, che dimostra Danielè nella fossa de Leoni, ope¬ dimostra Danielè nella fossa de Leoni, ope¬ ra di Pietro da Cortona. ra di Pietro da Cortona. Chiesa Chiesa "
        ],
        [
            "Pittoresco. Pittoresco. 35 35 Chiesa di S. Gio: in Bragora. Chiesa di S. Gio: in Bragora. Ntrando in Chiesa dalla porta maggio¬ Ntrando in Chiesa dalla porta maggio¬ re, vi è la Cena del Signore con gli A¬ re, vi è la Cena del Signore con gli A¬ postoli, di Paris Bordone. postoli, di Paris Bordone. Chiesa di S. Seuero Preti. Chiesa di S. Seuero Preti. Que si vede vn quadro con la Crocifis¬ Que si vede vn quadro con la Crocifis¬ Dsione del Signore, attaccato alla Capel¬ Dsione del Signore, attaccato alla Capel¬ la, che è à mano dritta dell’ Altat maggiore, la, che è à mano dritta dell’ Altat maggiore, di mano del Tintoretto. di mano del Tintoretto. Chiesa di santa Maria Formosa Chiesa di santa Maria Formosa Preti. Preti. A tauola dell Altar maggiore rappre¬ A tauola dell Altar maggiore rappre¬ Esenta l’Assuntione della beata Vergine, Esenta l’Assuntione della beata Vergine, opera del Tintoretto. opera del Tintoretto. Vicina alla porta di sianco à mano sinistra Vicina alla porta di sianco à mano sinistra dell’ Altar maggiore, vi è vna Capellina, do¬ dell’ Altar maggiore, vi è vna Capellina, do¬ ue si ve de vna tauola spartita in cinque ue si ve de vna tauola spartita in cinque comparti. Opera marauigliosa del Palma comparti. Opera marauigliosa del Palma recchio. recchio. Chiesa di S. Leone detio S. Lio Preti. Chiesa di S. Leone detio S. Lio Preti. A prima tauola ne lPentrare dalla por¬ A prima tauola ne lPentrare dalla por¬ ta maggiore, à mano sinistra con S. Gia¬ ta maggiore, à mano sinistra con S. Gia¬ como Apostolo, di mano di Titiano. como Apostolo, di mano di Titiano. C 4 C 4 Chitsae Chitsae "
        ],
        [
            "Viαρgo¬ Viαρgo¬ 56 56 Chiesa di Santa Marinu Preti. Chiesa di Santa Marinu Preti. TElla quale si vede vna picciola tauola TElla quale si vede vna picciola tauola entrando dalla porta maggiore à ma¬ entrando dalla porta maggiore à ma¬ no sinistra con S. Danie le nella fossa de Leo¬ no sinistra con S. Danie le nella fossa de Leo¬ ni, con l’Angelo, e il Profeto, e sant Andrea, ni, con l’Angelo, e il Profeto, e sant Andrea, Di mano de Paris Bordone.3 Di mano de Paris Bordone.3 Chiesa della Celestia Monache. Chiesa della Celestia Monache. Ella Capella à mano destra dell Altar Ella Capella à mano destra dell Altar maggiores ammira vna tauola con maggiores ammira vna tauola con duè santi Vescoui, e S. Domenico. Opera di¬ duè santi Vescoui, e S. Domenico. Opera di¬ Paris Bordone. Paris Bordone. Chiesa di S. Francesco dalla vigne Chiesa di S. Francesco dalla vigne P. P. Zoccolanti: P. P. Zoccolanti: *Ntrando in Chiesa dalla porta grande *Ntrando in Chiesa dalla porta grande à mano destra nella quarta Capella, vi à mano destra nella quarta Capella, vi è la tauola con la Risurrettione di Christo, è la tauola con la Risurrettione di Christo, di Paolo Veronese. di Paolo Veronese. E dallaltra parte di detta Chiesa nella E dallaltra parte di detta Chiesa nella quinta Capella vna tauola pure di Paolo quinta Capella vna tauola pure di Paolo con la Madonna, e il Bambino, S. Giouanni, con la Madonna, e il Bambino, S. Giouanni, S. Giuse ppe, santa Caterina, e sant Antonio S. Giuse ppe, santa Caterina, e sant Antonio Abbate. Abbate. Entriamo in Sagrestia di detta Chiesa Entriamo in Sagrestia di detta Chiesa primo Altare nellentrare à mano destra, è primo Altare nellentrare à mano destra, è pure di Paolo. pure di Paolo. Chiesa Chiesa "
        ],
        [
            "Pittoresco. Pittoresco. 57 57 Chiesa di S. Gio: e Poalo P. P. De¬ Chiesa di S. Gio: e Poalo P. P. De¬ minicani. minicani. On occorre insegnare il sito della fa¬ On occorre insegnare il sito della fa¬ mosissima tauola di S. Pietro martire mosissima tauola di S. Pietro martire del Diuin Titiano. del Diuin Titiano. Segue poi sotto li piedi del Crocifisso in Segue poi sotto li piedi del Crocifisso in mezzo alla Chiesa vn quadretto piccole mezzo alla Chiesa vn quadretto piccole his longo con tre historie dentro cioè Cain, his longo con tre historie dentro cioè Cain, che ammazza il. fratello Abel, e Faltro il che ammazza il. fratello Abel, e Faltro il Serpente inalzato da Moise, il terzo è il Sa¬ Serpente inalzato da Moise, il terzo è il Sa¬ crisitio d’ Abramo e Isach¬ crisitio d’ Abramo e Isach¬ Capella del Rosario in sudet: a Chiesa. Capella del Rosario in sudet: a Chiesa. A facciata, che è in faccia all’ Altare, A facciata, che è in faccia all’ Altare, Edella Madonna si vede vn quadro gran¬ Edella Madonna si vede vn quadro gran¬ de in mezzo à due finestre, che dimostra la de in mezzo à due finestre, che dimostra la Crocifissione di nostro Signore, e nel suffit. Crocifissione di nostro Signore, e nel suffit. to si vede vniouato con due vani bis lon¬ to si vede vniouato con due vani bis lon¬ ghi, vno per parte di detto ouato, lvno, e ghi, vno per parte di detto ouato, lvno, e Faltro sono di mano del Tintoretto. Faltro sono di mano del Tintoretto. Scuola di S. Marco. Scuola di S. Marco. Vi sono quattro gran quadri, che vera¬ Vi sono quattro gran quadri, che vera¬ mente si possono dire quattro mera¬ mente si possono dire quattro mera¬ uiglie, in particolare quel che è in testa di uiglie, in particolare quel che è in testa di detta Scuola con S. Marco, che vola per aria. detta Scuola con S. Marco, che vola per aria. tutti quattro rappresentano miracoli del tutti quattro rappresentano miracoli del sudetto Santo, opere del furiosissimo Tinto¬ sudetto Santo, opere del furiosissimo Tinto¬ retto. retto. Albergo Albergo C C "
        ],
        [
            "Viaggc Viaggc 58 58 Albergo della detta Scuola. Albergo della detta Scuola. Ntrando à mano sinistra il primo quadro Ntrando à mano sinistra il primo quadro Lè di Giorgione, segue il secondo, il qual Lè di Giorgione, segue il secondo, il qual sappresenta il vecchio Barcarolo, che pre¬ sappresenta il vecchio Barcarolo, che pre¬ senta l’Anello dattoli da S. Marco al Sere¬ senta l’Anello dattoli da S. Marco al Sere¬ nissimo Prencipe, opera singolare di Paris nissimo Prencipe, opera singolare di Paris Bordone. Bordone. Chiesa delliospitalè de Mendicanti. Chiesa delliospitalè de Mendicanti. EI secondo Altare entrando dalla por¬ EI secondo Altare entrando dalla por¬ Nta maggiore à mano sinistra vi è la Nta maggiore à mano sinistra vi è la tauolà di sant Elena, che adora la Croce tauolà di sant Elena, che adora la Croce trouata, con altre figure. Opera di mano del trouata, con altre figure. Opera di mano del Guercin da Cento. Guercin da Cento. Sestier di Canal Regio. Sestier di Canal Regio. Chiesa di santa Maria noua Preti. Chiesa di santa Maria noua Preti. Ntrando in Chie sa dalla porta grande Ntrando in Chie sa dalla porta grande Là mano finistra la prima tauola con San Là mano finistra la prima tauola con San Girolamo nellheremo. Opera di Titiano. Girolamo nellheremo. Opera di Titiano. Chiesa di S. Apostoli Preti. Chiesa di S. Apostoli Preti. VL quadro alla destra delli Altare imaggio¬ VL quadro alla destra delli Altare imaggio¬ Cre, doue pioue la manna nel deserto, è di¬ Cre, doue pioue la manna nel deserto, è di¬ Paolo Veronese. Paolo Veronese. Chiesa Chiesa "
        ],
        [
            "Pittoresco. Pittoresco. 59 59 Chiesa de P. P. Giesuiti. Chiesa de P. P. Giesuiti. EII Entrare dalla porta grande il secon¬ EII Entrare dalla porta grande il secon¬ * do Altare à mano destra ha la tauola * do Altare à mano destra ha la tauola con il Martirio di S. Lorenzo, cosa rara di con il Martirio di S. Lorenzo, cosa rara di Titiano. Titiano. Segue nel quarto Altare S. Christofaro, Segue nel quarto Altare S. Christofaro, del Palma Vecchio. del Palma Vecchio. Ea tauola poi dell’ Altare maggiore con Ea tauola poi dell’ Altare maggiore con PAssuntione della Madonna, tanto bella, che PAssuntione della Madonna, tanto bella, che 10 sono in dubbio se debba dire, che sia asso¬ 10 sono in dubbio se debba dire, che sia asso¬ lutamente la più superba opera, che habbia lutamente la più superba opera, che habbia mai fatto il Tintoretto, & à mano dritta del mai fatto il Tintoretto, & à mano dritta del detto Altare vi è vn quadro con la Visitatio¬ detto Altare vi è vn quadro con la Visitatio¬ ne di Maria à Santa Elisabetta. Opera d’ An¬ ne di Maria à Santa Elisabetta. Opera d’ An¬ drea Schiauon; e dall’altra parte vi è la drea Schiauon; e dall’altra parte vi è la Circoncisione del Signore inuentione bizar¬ Circoncisione del Signore inuentione bizar¬ ra alisolito del Tintoretto. ra alisolito del Tintoretto. Nella Capella à mano destra dalli Altare Nella Capella à mano destra dalli Altare grande, vi è la bellissima Natiuita del Si¬ grande, vi è la bellissima Natiuita del Si¬ gnor di Paulo Veronese. gnor di Paulo Veronese. Chiesa di santa Caterina Monache. Chiesa di santa Caterina Monache. TEll entrare in Chiesa per la porta gran¬ TEll entrare in Chiesa per la porta gran¬ de à mauo destra il primo Altare mo¬ de à mauo destra il primo Altare mo¬ stra l’Angelo Rafaele con Tobia, del quale stra l’Angelo Rafaele con Tobia, del quale si dice, che sia di vn scolaro di Titiano, & al¬ si dice, che sia di vn scolaro di Titiano, & al¬ rri di mano propria del maestro, ma il più rri di mano propria del maestro, ma il più dicono, che sia veramente de Maestro, e co¬ dicono, che sia veramente de Maestro, e co¬ si credo ancorio. si credo ancorio. Lo Sposalitio poi della Santa con il Bam¬ Lo Sposalitio poi della Santa con il Bam¬ bino che si vede nella tauola dell’Altar mag¬ bino che si vede nella tauola dell’Altar mag¬ 6 6 giore, giore, "
        ],
        [
            "Vgghd Vgghd 60 60 giore, è opera veramente Diuina del sempre giore, è opera veramente Diuina del sempre famosissimo Paulo Veronese. famosissimo Paulo Veronese. Et attorno di detto Altare vi sono sei qua¬ Et attorno di detto Altare vi sono sei qua¬ dri continenti la vita di santa Catterina, fat¬¬ dri continenti la vita di santa Catterina, fat¬¬ ti in giouentù dal Tintoretto. ti in giouentù dal Tintoretto. Chiesa di santa Soffia Preti. Chiesa di santa Soffia Preti. TOpra la porta maggiore vi è vn Cena¬ TOpra la porta maggiore vi è vn Cena¬ S colo del Signore con gl Apostoli, di Pau¬ S colo del Signore con gl Apostoli, di Pau¬ lo Veronese. lo Veronese. Chiesa di S. Felicè Preti. Chiesa di S. Felicè Preti. Nttando in Chiesa dalla porta grande Nttando in Chiesa dalla porta grande uel secondo Altare à mano sinistra, si uel secondo Altare à mano sinistra, si vede la tauola del Tintoretto. vede la tauola del Tintoretto. Et dalla parte destra dell’ Altare maggio: Et dalla parte destra dell’ Altare maggio: re vi sono due quadri, Pyno sopra Paltro re vi sono due quadri, Pyno sopra Paltro cioè il Signore ne ll’Orto, e Paltro la Cena cioè il Signore ne ll’Orto, e Paltro la Cena con gli Apostoli. tutto del Tintoretto. con gli Apostoli. tutto del Tintoretto. Vi è pure del medesimo venendo gir del Vi è pure del medesimo venendo gir del sudetto Altare. nel primo Altare à mano si¬ sudetto Altare. nel primo Altare à mano si¬ nistra vna tauola con vn Santo armato, & un nistra vna tauola con vn Santo armato, & un zitratto. zitratto. Ghiesa della Madonna dell’orio Ghiesa della Madonna dell’orio Frati. Frati. Elsentrare della porta grande à mano Elsentrare della porta grande à mano sinistra si vede la tauola del primo Al¬ sinistra si vede la tauola del primo Al¬ tare con cinque santi, cioè S: Lorenzo, san tare con cinque santi, cioè S: Lorenzo, san Gregorio, S. Domenico, & il Beato Lorenzo Gregorio, S. Domenico, & il Beato Lorenzo Giustiniano, e santa Elena. Opera rara del Giustiniano, e santa Elena. Opera rara del Palia Vecchio. Palia Vecchio. Segue Segue "
        ],
        [
            "Pittoresco. Pittoresco. 61 61 Segue la quarta Capella con vna bellissi¬ Segue la quarta Capella con vna bellissi¬ ma tauola, entroui santa Agnese, e molei al¬ ma tauola, entroui santa Agnese, e molei al¬ tri Santi con Angeli in aria, del Tinto¬ tri Santi con Angeli in aria, del Tinto¬ retto. retto. Più auanti nella sesta tauola doue sono il Più auanti nella sesta tauola doue sono il Beato Lorenzo Giustiniano, S. Gio: Battista, Beato Lorenzo Giustiniano, S. Gio: Battista, e S. Francesco con altris opera degna di gran e S. Francesco con altris opera degna di gran lode del Pordenon. lode del Pordenon. Diambi due le parti dell’ Altare maggiore Diambi due le parti dell’ Altare maggiore vi sono duè grandissimi quadri, que llà ma¬ vi sono duè grandissimi quadri, que llà ma¬ no destra rappresenta quando gli Hebrei no destra rappresenta quando gli Hebrei adorauano il Vitello dioro, e quello dalkal¬ adorauano il Vitello dioro, e quello dalkal¬ tra parte il. Giuditio Vniuersale, e sopra tra parte il. Giuditio Vniuersale, e sopra PAltare quattro figure à chiaro scuro, e poi PAltare quattro figure à chiaro scuro, e poi le portelle dell’organo nel di fuori la Puri¬ le portelle dell’organo nel di fuori la Puri¬ ficatione della beata Vergine, e di dentro al¬ ficatione della beata Vergine, e di dentro al¬ la destra S. Pietro, che mira la Croce in aria, la destra S. Pietro, che mira la Croce in aria, e nellialtra la decolation di S. Christofaro e nellialtra la decolation di S. Christofaro tutte opere d’infinita merauiglia del gran tutte opere d’infinita merauiglia del gran Tintoretto. Tintoretto. Scuola de Mercanti appresso la Madonna Scuola de Mercanti appresso la Madonna dellOrto. dellOrto. Ella stanza da basso vi è vna tauola Ella stanza da basso vi è vna tauola I. con S. Christofaro, & Maria in aria I. con S. Christofaro, & Maria in aria con Angeli attorno, del Tintoretto. con Angeli attorno, del Tintoretto. E nel solaro di sopra vi è vni altra tauo¬ E nel solaro di sopra vi è vni altra tauo¬ la con la nascita di Maria, pure del Tinto¬ la con la nascita di Maria, pure del Tinto¬ retto. retto. Si vede poi vn’ Annonciata commolte Ar¬ Si vede poi vn’ Annonciata commolte Ar¬ chitetture, e dalle bande due figure à chia¬ chitetture, e dalle bande due figure à chia¬ ro scuro, cosa rara, e degna, di Paulo Ve¬ ro scuro, cosa rara, e degna, di Paulo Ve¬ ronese. ronese. Chiesa Chiesa "
        ],
        [
            "62 62 Viaggio Viaggio ChiesadiS. Marcelliano Preti. ChiesadiS. Marcelliano Preti. A prima tauola nelentrare dalla por¬ A prima tauola nelentrare dalla por¬ ta grande à mano sinistra conl’Angelo, ta grande à mano sinistra conl’Angelo, e Tobia, e vn santo Romito, e vn Cane, è e Tobia, e vn santo Romito, e vn Cane, è opera famosa di Titiano. opera famosa di Titiano. La tauola dell’ Altare grande è del Tin¬ La tauola dell’ Altare grande è del Tin¬ toretto, contre Santi, cioè S. Marcellia¬ toretto, contre Santi, cioè S. Marcellia¬ no nel mezzo, e dalla parte San Pietroe no nel mezzo, e dalla parte San Pietroe Paulo. Paulo. Chiesae de P. P. Seruiti. Chiesae de P. P. Seruiti. TI Vede T’Organo di mano del Tintore- TI Vede T’Organo di mano del Tintore- to, nel di dentro l’Annonciata, e nel di¬ to, nel di dentro l’Annonciata, e nel di¬ fuori vn Santo Vescouo, e vn Profeta, e di fuori vn Santo Vescouo, e vn Profeta, e di sotto Cain, che ammazza Abel, e il Padre sotto Cain, che ammazza Abel, e il Padre Eterno, che parla con Cain. Eterno, che parla con Cain. Chiesae della Maddalenae Preti. Chiesae della Maddalenae Preti. Mano sinistra dell’ Altare maggiore, vi Mano sinistra dell’ Altare maggiore, vi Aè santa Maria Maddalena accompa¬ Aè santa Maria Maddalena accompa¬ gnata da molte altre figure del Tintoretto. gnata da molte altre figure del Tintoretto. Vi sono porle portelle dell’Organo nel Vi sono porle portelle dell’Organo nel di fuori, vi è Christo, che appare à santa Ma¬ di fuori, vi è Christo, che appare à santa Ma¬ ria Maddalena doppo la Resurrettione, e nel ria Maddalena doppo la Resurrettione, e nel di dentro l’Annonciata. di dentro l’Annonciata. Nel poggio di detto Organo si vede la Nel poggio di detto Organo si vede la ve nuta de Magi, in piccolo; pure del Tinto¬ ve nuta de Magi, in piccolo; pure del Tinto¬ retto diPaolo. retto diPaolo. Chiesa Chiesa "
        ],
        [
            "Pittoresco. Pittoresco. 63 63 Chiesa di sant Emagora, è Fortunato, detto Chiesa di sant Emagora, è Fortunato, detto S. Marcuola Preti. S. Marcuola Preti. Ntrando dalla Porta grande à mano Ntrando dalla Porta grande à mano destra sotto vn finestrino, si vede vn destra sotto vn finestrino, si vede vn quadro con il Bambino Giesù, e dalle parti quadro con il Bambino Giesù, e dalle parti Sant Andrea, è santa Caterina, di mano di Sant Andrea, è santa Caterina, di mano di Titiano. Titiano. Segue nel seconda Altare la tauola con Segue nel seconda Altare la tauola con santa Elena del Tintoretto. santa Elena del Tintoretto. E dalla parta sinistra dell’ Altare maggio¬ E dalla parta sinistra dell’ Altare maggio¬ re vna Cena, pure del Tintoretto. re vna Cena, pure del Tintoretto. Chiesa di S. Giobbe Frati Zoccolanti. Chiesa di S. Giobbe Frati Zoccolanti. Ellentrare della porta grande à mano Ellentrare della porta grande à mano Ndestra, la tauola del quarto Altare mo¬ Ndestra, la tauola del quarto Altare mo¬ stra ire Santi con vn’ Angelo, cioè sant An¬ stra ire Santi con vn’ Angelo, cioè sant An¬ drea, S. Pietro, e S. Nicola, bellissima opera drea, S. Pietro, e S. Nicola, bellissima opera di Paris Bordone, la gloria è di vni altra di Paris Bordone, la gloria è di vni altra mano inferiore. mano inferiore. Chiesa di S. Gieremia Preti. Chiesa di S. Gieremia Preti. TVto lOrgano eccettuato le porticel¬ TVto lOrgano eccettuato le porticel¬ le è dipinto à chiaro scuro insieme le è dipinto à chiaro scuro insieme con quatiro nicchie: dentro vi sono li quat¬ con quatiro nicchie: dentro vi sono li quat¬ tro Euange listi: opera di gran stima, di ma¬ tro Euange listi: opera di gran stima, di ma¬ no d’Andrea Schiauon. no d’Andrea Schiauon. Chiesa Chiesa "
        ],
        [
            "Vgg Vgg 64 64 Chiesa di S. Girolamo Monache. Chiesa di S. Girolamo Monache. A prima tauola neli entrare per la por¬ A prima tauola neli entrare per la por¬ ta maggiore à mano destra, è opera ta maggiore à mano destra, è opera del Tintoretto. del Tintoretto. Quariier della Croce. Quariier della Croce. Chiesa della Croce Monache Fran¬ Chiesa della Croce Monache Fran¬ ciscane. ciscane. Ntriamo dalla porta maggigre, è tro¬ Ntriamo dalla porta maggigre, è tro¬ Luaremo il primo Altare à mano destra Luaremo il primo Altare à mano destra con Christo morto, e vn’ Angelo, che lo so¬ con Christo morto, e vn’ Angelo, che lo so¬ stiene, con santa Caterina, e vn Pontefice di stiene, con santa Caterina, e vn Pontefice di mano del Tintoretto. mano del Tintoretto. Chiaesa di sant Andrea Monache. Chiaesa di sant Andrea Monache. A tauola deli Altar, che è à mano destra A tauola deli Altar, che è à mano destra del maggiore con santo Agostino ve¬ del maggiore con santo Agostino ve¬ stito con il Camiso bianco, con due Puttini, stito con il Camiso bianco, con due Puttini, vno de quali tiene il Pastorale, e Faltro la vno de quali tiene il Pastorale, e Faltro la Mitra, è opera delle migliori di Paris Bor¬ Mitra, è opera delle migliori di Paris Bor¬ done. done. E ne l’altro Altare a mano sinistra pure E ne l’altro Altare a mano sinistra pure del maggiore, è vn S. Girolamo nelli here¬ del maggiore, è vn S. Girolamo nelli here¬ mo, di mano di Paulo Veronese mo, di mano di Paulo Veronese Chiesa di S. Simeon Grande Preti. Chiesa di S. Simeon Grande Preti. ElPentrare per la porta maggiore à ElPentrare per la porta maggiore à mano destra sopra vn banco vi è vna mano destra sopra vn banco vi è vna Cena Cena "
        ],
        [
            "65 65 Pittoresco. Pittoresco. Cena del Signore, con gli Apostoli, del Tin¬ Cena del Signore, con gli Apostoli, del Tin¬ toretto. toretto. Chiesa di San Giacomo dall’Orio Chiesa di San Giacomo dall’Orio Preti. Preti. A tauola della Capella di S. Lorenzo, A tauola della Capella di S. Lorenzo, Lè di Paolo Verone se, dentroui il Santo Lè di Paolo Verone se, dentroui il Santo con S. Girolamo, e S. Nicola, e vn puttino in con S. Girolamo, e S. Nicola, e vn puttino in aria, e sotto alla detta tauola vi è vn qua¬ aria, e sotto alla detta tauola vi è vn qua¬ dretto bis longo con il martirio del sudetto dretto bis longo con il martirio del sudetto Santo. Opera gratiosissima pure di Paolo. Santo. Opera gratiosissima pure di Paolo. E vicino alla porta di fianco della detta E vicino alla porta di fianco della detta Chiesa à mano sinistra dell’ Altar maggiore, Chiesa à mano sinistra dell’ Altar maggiore, si vede nel suffitto vn Quato con la Fede, la si vede nel suffitto vn Quato con la Fede, la Speransa, e la Carità, e molti Angeli, & Speransa, e la Carità, e molti Angeli, & in quattro tondi, con li quatti Dottori. Ope¬ in quattro tondi, con li quatti Dottori. Ope¬ re veramente belle al solito, di Paulo Ve¬ re veramente belle al solito, di Paulo Ve¬ ronese. ronese. Chiesa di santa Maria Mater Domini Chiesa di santa Maria Mater Domini Preti. Preti. Ntrando per la porta grande passato Ntrando per la porta grande passato Lil secondo Altare à mano sinistra si Lil secondo Altare à mano sinistra si vede vn bellissimo Cenacolo del Palma vede vn bellissimo Cenacolo del Palma Vecchio. Vecchio. E sopra la porta di fianco della Chiesa vi E sopra la porta di fianco della Chiesa vi è vn quadro famoso dellinuentione della è vn quadro famoso dellinuentione della Croce, di mano del Tintoretto. Croce, di mano del Tintoretto. Chiesa Chiesa "
        ],
        [
            "66 66 Viaggio Viaggio Chiesn di S. Cassiano detto S. Cassano Chiesn di S. Cassiano detto S. Cassano Preti. Preti. Ntriamo per la porta grande, è troua¬ Ntriamo per la porta grande, è troua¬ P remo à mano destra nel primo Altate P remo à mano destra nel primo Altate vna tauola con li Santi, Girolamo, Marco, vna tauola con li Santi, Girolamo, Marco, Pietro, e Paolo, opera merauigliosa di ma¬ Pietro, e Paolo, opera merauigliosa di ma¬ no del Palma Vecchio. no del Palma Vecchio. La Capella maggiore è tutta del Tinto¬ La Capella maggiore è tutta del Tinto¬ retto, la tauola rappresenta il Redentore retto, la tauola rappresenta il Redentore risorto, e S. Cassiano, che Predica à molta risorto, e S. Cassiano, che Predica à molta gente. gente. Dalle parti alla destra Christo Crocifisso; Dalle parti alla destra Christo Crocifisso; è alla sinistra il Signore che libera li santi è alla sinistra il Signore che libera li santi Padri de lLimbo. Opere bellissime. Padri de lLimbo. Opere bellissime. Vi sono pure del Tintoretto tre historiet¬ Vi sono pure del Tintoretto tre historiet¬ te sopra il poggio dell’Organo della vita te sopra il poggio dell’Organo della vita di S. Cassiano. di S. Cassiano. Quartier di Dorso Durro: Quartier di Dorso Durro: Chiesa di S. Pantaleon Preti. Chiesa di S. Pantaleon Preti. Mano sinistra deli Organo vi è vn qua¬ Mano sinistra deli Organo vi è vn qua¬ Adro grande con S. Bernardino fatto ho¬ Adro grande con S. Bernardino fatto ho¬ spitaliere, sanando molti infermi dal Con¬ spitaliere, sanando molti infermi dal Con¬ taggio. Opera rara di Paolo Verone se taggio. Opera rara di Paolo Verone se La tauola di S. Bernardino è di Paolo Ve¬ La tauola di S. Bernardino è di Paolo Ve¬ ronese. ronese. La tauola dell’ Altar maggior con S. Pan¬ La tauola dell’ Altar maggior con S. Pan¬ taleon, che libera vn infermo, e vn Sacerdo¬ taleon, che libera vn infermo, e vn Sacerdo¬ te, di Paolo Veronese. te, di Paolo Veronese. Chi esa Chi esa "
        ],
        [
            "Pittoresco. Pittoresco. 67 67 Chiesa del Carmine Frati. Chiesa del Carmine Frati. El poggio dell Organo si vedono due El poggio dell Organo si vedono due quadri bislonghi, nellvno si vede quadri bislonghi, nellvno si vede IAnnuntiata, e Paltra la Natiuitâ di Chri¬ IAnnuntiata, e Paltra la Natiuitâ di Chri¬ sto, di mano d’ Andrea Schiauon. sto, di mano d’ Andrea Schiauon. E similmente sopra il poggio del Coret¬ E similmente sopra il poggio del Coret¬ to allincontro del sudetto Organo, si vedo¬ to allincontro del sudetto Organo, si vedo¬ no pure due altri quadri bis longhi, vno è no pure due altri quadri bis longhi, vno è la venuta de Magi, e Faltro la Circonci¬ la venuta de Magi, e Faltro la Circonci¬ sione del Signore, di mano del sudetto sione del Signore, di mano del sudetto Shiauon. Shiauon. La tauola con la Citconcisione del Sigor La tauola con la Citconcisione del Sigor è di mano del Tintoretto. è di mano del Tintoretto. Chiesa di santa Maria Maggiore Chiesa di santa Maria Maggiore Monache. Monache. A tauola dell’ Altar maggiore rappre¬ A tauola dell’ Altar maggiore rappre¬ Esenta l’Assunta della B. Vergine, con Esenta l’Assunta della B. Vergine, con gli Apostoli, di mano di Paolo Veronese, gli Apostoli, di mano di Paolo Veronese, cosa singolare. cosa singolare. Vi sono poi da i lati del sudetto Altare Vi sono poi da i lati del sudetto Altare tre quadri grandi, vno rappresenta come vn tre quadri grandi, vno rappresenta come vn Sacerdote scaccia Gioachino dal Tempio Sacerdote scaccia Gioachino dal Tempio per non hauer prole. per non hauer prole. Nellaltro lo Sposalitio della Vergine Nellaltro lo Sposalitio della Vergine con S. Giuseppe. con S. Giuseppe. E nel terzo la visita de tre Magi, tutti tre E nel terzo la visita de tre Magi, tutti tre di mano del furioso Tintoretto. di mano del furioso Tintoretto. Nella Capellam à mano sinistra deli Altar Nella Capellam à mano sinistra deli Altar maggiore, si vede la tauola con il famoso maggiore, si vede la tauola con il famoso S. Gio: Battista di Titiano. S. Gio: Battista di Titiano. En¬ En¬ "
        ],
        [
            "68 68 Viaggo Viaggo Entrando in Chiesa per la porta maggio: Entrando in Chiesa per la porta maggio: re à mano destra passato il primo Altare vi re à mano destra passato il primo Altare vi è vn quadro, che rappresenta l’Arca di Noc, è vn quadro, che rappresenta l’Arca di Noc, di mano di Giacomo Bassano; nel Genere di mano di Giacomo Bassano; nel Genere de Animali, e lapiù bella cosa, che sia al de Animali, e lapiù bella cosa, che sia al mondo. mondo. Vi sono poi quattro quadri postitij sopra Vi sono poi quattro quadri postitij sopra le Conlonne con le quattro staggioni di ma¬ le Conlonne con le quattro staggioni di ma¬ no delPistesso Bassano. Vi sono anco duo no delPistesso Bassano. Vi sono anco duo quadri compagni da i lati della porta di quadri compagni da i lati della porta di fianco dalla parte del Canale, vno rappre¬ fianco dalla parte del Canale, vno rappre¬ senta l’Adultera. auanti à Christo, e nellal¬ senta l’Adultera. auanti à Christo, e nellal¬ tro il Centurione prostrato auanti il Re¬ tro il Centurione prostrato auanti il Re¬ dentore, e vn altro più piccolo sopta vna dentore, e vn altro più piccolo sopta vna Colonna con Christo nell’Orto, sostenu¬ Colonna con Christo nell’Orto, sostenu¬ to da vn Angelo, tutti tre di Paolo Vero¬ to da vn Angelo, tutti tre di Paolo Vero¬ nese. nese. In Sagrestia vi è vn Ecce Homo di Paris In Sagrestia vi è vn Ecce Homo di Paris Bordone. Bordone. Chiesa delle Terrese Monache. Chiesa delle Terrese Monache. L Toudo, che è in mezzo al sossitto con L Toudo, che è in mezzo al sossitto con la Madonna in aria, e Angeli attorno la Madonna in aria, e Angeli attorno con tre Santi à basso, e attorno à detto Ton¬ con tre Santi à basso, e attorno à detto Ton¬ do in quattro vani, vi sono li quattro Euan¬ do in quattro vani, vi sono li quattro Euan¬ gelisti, il tutto è opera singolare d’ Andrea gelisti, il tutto è opera singolare d’ Andrea Schiauon. Schiauon. Chiesa di S. Nicola Preti. Chiesa di S. Nicola Preti. El soffitto sopra I Altar Maggiore vi è El soffitto sopra I Altar Maggiore vi è vn quadro tondo, doue S. Nicolò vie¬ vn quadro tondo, doue S. Nicolò vie¬ ne portato in Cielo da gli Angeli, con la ne portato in Cielo da gli Angeli, con la Fede, Fede, "
        ],
        [
            "Pittoresco. Pittoresco. 69 69 Fede, e moltitudine d’ Angeli, e Cherubini, Fede, e moltitudine d’ Angeli, e Cherubini, di mano di Paolo Veronese. di mano di Paolo Veronese. Entrando in Chiesa dalla porta grande â Entrando in Chiesa dalla porta grande â mano sinistra sopra la porta di fianco della mano sinistra sopra la porta di fianco della Chiesa sopra nel sussitto vi è vn Tondo con Chiesa sopra nel sussitto vi è vn Tondo con due altri Tondi più piccoli dalle parti del due altri Tondi più piccoli dalle parti del Tondo grande; nel grande vi è vn Padre Tondo grande; nel grande vi è vn Padre Eterno con molti Angeli, in vno de due Eterno con molti Angeli, in vno de due piccoli è la Vergine, è nell’Altro l’Angelo piccoli è la Vergine, è nell’Altro l’Angelo Annontiante, con altri quattro Tondi, doue Annontiante, con altri quattro Tondi, doue sono li quattro Euangelisti. sono li quattro Euangelisti. Chiesa di S. Sebastiano. Chiesa di S. Sebastiano. Ppresso la porta piccola, che è vicino Ppresso la porta piccola, che è vicino Aalla porta maggiore, si vede vna tauo¬ Aalla porta maggiore, si vede vna tauo¬ la con S. Nicolò Vescouo e vni’ Angelo. la con S. Nicolò Vescouo e vni’ Angelo. Opera di Titiano, dall istessa parte nellvl¬ Opera di Titiano, dall istessa parte nellvl¬ timo Altare si vede la tauola con Christo in timo Altare si vede la tauola con Christo in Croce, di Paolo Veronese, e dall’ altra par¬ Croce, di Paolo Veronese, e dall’ altra par¬ te della Chiesa vi è vn altra tauola, pure di te della Chiesa vi è vn altra tauola, pure di Paolo, con S. Gio: che Batteza Christo, segue Paolo, con S. Gio: che Batteza Christo, segue vn altra tauola con Christo quando apparue vn altra tauola con Christo quando apparue à idue Discepoli, che andauano in Emaus, à idue Discepoli, che andauano in Emaus, d’ Andrea Schiauon. d’ Andrea Schiauon. Li muti della Chiesa sono tutti dipinti à Li muti della Chiesa sono tutti dipinti à fresco con Colonne, Statue, è ornamenti di fresco con Colonne, Statue, è ornamenti di Architetture di Paolo Veronese. Architetture di Paolo Veronese. Tutta la Capella maggior è del medesi¬ Tutta la Capella maggior è del medesi¬ mo Paolo, la Cuppola, è la Tribuna sono di¬ mo Paolo, la Cuppola, è la Tribuna sono di¬ pinte à fresco. pinte à fresco. La tauola maggiore rappresenta la Ver¬ La tauola maggiore rappresenta la Ver¬ gine, con il Bambino, e Angeli in aria gine, con il Bambino, e Angeli in aria e à basso li Santi, Sebastiano, Catari¬ e à basso li Santi, Sebastiano, Catari¬ na na "
        ],
        [
            "Viaggio Viaggio 10 10 na, Gio: Battista, Francesco, e Pietro na, Gio: Battista, Francesco, e Pietro E il quadro grande alla destra dell Altar E il quadro grande alla destra dell Altar maggiore rappresenta li Santi Marco, e maggiore rappresenta li Santi Marco, e Marcellino, cke vanno al Martirio con San Marcellino, cke vanno al Martirio con San Sebastiano vestito di ferro confortandoli al Sebastiano vestito di ferro confortandoli al martirio. martirio. Nelaltro quadro alla sinistra si vede il Nelaltro quadro alla sinistra si vede il sudetto Santo, che viene legato ad vna ma¬ sudetto Santo, che viene legato ad vna ma¬ china di legno, per esser martirizato, con china di legno, per esser martirizato, con falsi Sacerdoti, che lo persuadono ad ado¬ falsi Sacerdoti, che lo persuadono ad ado¬ rare gli Idoli con molti Astanti. Tutte le su¬ rare gli Idoli con molti Astanti. Tutte le su¬ dette opere sono delle più belle, che habbi dette opere sono delle più belle, che habbi fatto il nobilissimo Paolo Veronese. fatto il nobilissimo Paolo Veronese. Vi sono porle porte dell’Organo, nel di Vi sono porle porte dell’Organo, nel di fuori è dipinta la Circoncisione del Signo¬ fuori è dipinta la Circoncisione del Signo¬ re, è nel di dentro Christo, che sana il Para¬ re, è nel di dentro Christo, che sana il Para¬ litico. Opere tanto belle, che non si puol litico. Opere tanto belle, che non si puol dire di piu. dire di piu. E sopra il poggio del detto Organo, Sos¬ E sopra il poggio del detto Organo, Sos¬ serua vn quadro piccolo con la Nascità di serua vn quadro piccolo con la Nascità di Christo cosa gratiosissima l vna, e Paltra del Christo cosa gratiosissima l vna, e Paltra del gran Paolo. gran Paolo. Alziamo gli occhi nel suffitto, il quale è Alziamo gli occhi nel suffitto, il quale è pure tutto del sudetto Paolo, il primo qua¬ pure tutto del sudetto Paolo, il primo qua¬ dro dimostra la Regina Ester, che va alla dro dimostra la Regina Ester, che va alla presenza del Re Assuero, accompagnata da presenza del Re Assuero, accompagnata da molte serue, e in quello di mezzo IIRè As¬ molte serue, e in quello di mezzo IIRè As¬ suero, che corona la Regina Ester, nel terzo suero, che corona la Regina Ester, nel terzo vedesi Mardocheo condotto da Aaman, per vedesi Mardocheo condotto da Aaman, per ordine del Rè. ordine del Rè. Per andare in Sagrestia â mano sinistra Per andare in Sagrestia â mano sinistra sopra la norta divna Capellina si vede vn sopra la norta divna Capellina si vede vn quadretto piccolo con San Girolanio nell¬ quadretto piccolo con San Girolanio nell¬ Eremo. Eremo. Nella Nella "
        ],
        [
            "Pittoresco. Pittoresco. 71 71 Nella Sagresta il comparto di mezzo à la Nella Sagresta il comparto di mezzo à la Coronatione della Vergine; ed in quattro Coronatione della Vergine; ed in quattro altri comparti sono li quattro Euangelisti altri comparti sono li quattro Euangelisti Pyno e Paltro di Paolo, vi è anco vn qua¬ Pyno e Paltro di Paolo, vi è anco vn qua¬ dro con il castigo de Serpenti, del Tinto¬ dro con il castigo de Serpenti, del Tinto¬ retto. retto. Andiamo in Choro, e vederemo in faccia Andiamo in Choro, e vederemo in faccia alla porta vn quadro, che rappresenta S. Se¬ alla porta vn quadro, che rappresenta S. Se¬ bastiano auanti à Dio Cletiano confessan¬ bastiano auanti à Dio Cletiano confessan¬ do esser Christiano. do esser Christiano. Ed in faccia à questo sopra la porta è di¬ Ed in faccia à questo sopra la porta è di¬ pinto il medesimo Santo battuto con basto¬ pinto il medesimo Santo battuto con basto¬ ni, opera à fresco; sopra questi quadri vi ni, opera à fresco; sopra questi quadri vi sono li quattro Euangelisti, due per parte sono li quattro Euangelisti, due per parte pure à fresco, ogni cosa di Paolo Vero¬ pure à fresco, ogni cosa di Paolo Vero¬ ne se. ne se. Nel refettorio poi vi è il gran Conuito di Nel refettorio poi vi è il gran Conuito di Christo in casa del Fariseo, basta dire, che sia Christo in casa del Fariseo, basta dire, che sia di Paolo Veronese. di Paolo Veronese. Chiesa di Ogni Santi Monache. Chiesa di Ogni Santi Monache. A tauola dell’ Altar maggiore rappre¬ A tauola dell’ Altar maggiore rappre¬ senta il Paradiso, e nella portellina del senta il Paradiso, e nella portellina del Tabernacolo del detto Altare vi è vn Chri¬ Tabernacolo del detto Altare vi è vn Chri¬ sto resurgente. sto resurgente. Vi sono poi le portelle dell Organo; nel Vi sono poi le portelle dell Organo; nel di fuori si vede la nobilissima visita de Magi, di fuori si vede la nobilissima visita de Magi, e nel di dentro i quatro Dottori della Chie¬ e nel di dentro i quatro Dottori della Chie¬ sa con Angeli, che suonano diuersi istro¬ sa con Angeli, che suonano diuersi istro¬ menti, sotto il suffitto il Padre Eterno, è at¬ menti, sotto il suffitto il Padre Eterno, è at¬ rorno il poggio alcune figurine, e historiet. rorno il poggio alcune figurine, e historiet. te di chiaro scuro, Pyne e Paltre sono del te di chiaro scuro, Pyne e Paltre sono del nobilissimo Paolo Veronese. nobilissimo Paolo Veronese. Chiesa. Chiesa. "
        ],
        [
            "Viaggldͤ Viaggldͤ 72 72 Chiesa di S. Gernaso, è Protaso, detto Chiesa di S. Gernaso, è Protaso, detto S. Trouaso Preti. S. Trouaso Preti. A tauola della Capella à mano destra A tauola della Capella à mano destra deIl’ Altar maggiore, contiene santi¬ deIl’ Altar maggiore, contiene santi¬ Antonio Abbate tentato da Demonij con Antonio Abbate tentato da Demonij con nostro Signore in aria, che lo soccorre. Ope¬ nostro Signore in aria, che lo soccorre. Ope¬ ra del Tintoretto. ra del Tintoretto. Segue Paltra Capella, doue si vede alle Segue Paltra Capella, doue si vede alle destra di essa la Cena del Signore con gli destra di essa la Cena del Signore con gli Apostoli, & alla sinistra il Signore, che laua Apostoli, & alla sinistra il Signore, che laua 1 piedi à gli Apostoli, tutte due del Tinto¬ 1 piedi à gli Apostoli, tutte due del Tinto¬ retto. retto. Chiesa de P. P. Dominicani, che fù de Chiesa de P. P. Dominicani, che fù de Gesuati. Gesuati. Ntrando dalla poria maggior à mano Ntrando dalla poria maggior à mano destra nel terzo Altare s osserua la ta¬ destra nel terzo Altare s osserua la ta¬ uola con il Signore in Croce, & le Marie, di uola con il Signore in Croce, & le Marie, di mano del Tintoretto, e sopra le portelle del¬ mano del Tintoretto, e sopra le portelle del¬ Organo vi è dipinto Papa Vrbano V. che Organo vi è dipinto Papa Vrbano V. che diede Phabito à Frati Gesuati, di mano di diede Phabito à Frati Gesuati, di mano di Titiano. Titiano. Chiesa delli Hospitale degl Incu¬ Chiesa delli Hospitale degl Incu¬ rabili. rabili. TElla quale si vede vna tauola con san¬ TElla quale si vede vna tauola con san¬ ta Orsola accompagnata dalle sue ta Orsola accompagnata dalle sue Vergini, è vn santo Vasccuc con vn’ Angelo Vergini, è vn santo Vasccuc con vn’ Angelo in aria. Opera del Tintoretto, e sopra vna in aria. Opera del Tintoretto, e sopra vna porta di fianco della Chiesa ssosserua vn porta di fianco della Chiesa ssosserua vn qua¬ qua¬ "
        ],
        [
            "73 73 Pittoresco. Pittoresco. quadretto con il Signore, che porta la Cro¬ quadretto con il Signore, che porta la Cro¬ ce, e vn Manigoldo, che lo tira, di mano di ce, e vn Manigoldo, che lo tira, di mano di Giorgione. Giorgione. Chiesa dello Spirito Santo Monache. Chiesa dello Spirito Santo Monache. Ellentrare alla sinistra vi è vn recinto Ellentrare alla sinistra vi è vn recinto attorno ad vn Imagine della Beata attorno ad vn Imagine della Beata Vergine, e due Angeletti, che tengono vna Vergine, e due Angeletti, che tengono vna Corona con li santi Girolamo, e Sebastiano Corona con li santi Girolamo, e Sebastiano nelle nubi, & à basso li santi Giouanni Euan¬ nelle nubi, & à basso li santi Giouanni Euan¬ gelista, & Agostino. gelista, & Agostino. Vi è anco la tauola con la visita de Magi, Vi è anco la tauola con la visita de Magi, Pyna, e Paltra sono del Tintoretto. Pyna, e Paltra sono del Tintoretto. Chiesa deli Humiltà Monache. Chiesa deli Humiltà Monache. Ntrando per la porta maggiore, à ma¬ Ntrando per la porta maggiore, à ma¬ no destra nel secondo Altare s ammi¬ no destra nel secondo Altare s ammi¬ ra la tauola con S. Pietro, è Paolo. Opera ra la tauola con S. Pietro, è Paolo. Opera bellissima di Giacomo Bassano. bellissima di Giacomo Bassano. E sopra il volto di questa Capella s osser¬ E sopra il volto di questa Capella s osser¬ ua vn quadro con Christo deposto di Croce ua vn quadro con Christo deposto di Croce con le Maria, opera rara del Tintoretto. con le Maria, opera rara del Tintoretto. Ne ll’ Altar maggiore in cima al Taberna¬ Ne ll’ Altar maggiore in cima al Taberna¬ colo vi è la Natiuitâ del Signore, di Giaco¬ colo vi è la Natiuitâ del Signore, di Giaco¬ mo Bassano mo Bassano Più à basso nel frontispitio vn Padre Eter¬ Più à basso nel frontispitio vn Padre Eter¬ no di Paolo Veronese. no di Paolo Veronese. Più à basso nella terza luna vi sono anco Più à basso nella terza luna vi sono anco due Angeli di Paolo, e nella portella il Re¬ due Angeli di Paolo, e nella portella il Re¬ dentore con il mondo in mano, & alcuni dentore con il mondo in mano, & alcuni Cherubini di Paolo. Cherubini di Paolo. Ed’ambi le parti della sudetto portella Ed’ambi le parti della sudetto portella ci ci "
        ],
        [
            " Viaggio Viaggio 14 14 ci sono anco due altri quadretti, nellvno ci sono anco due altri quadretti, nellvno S. Gio: che predica nel deserto, e uelkaltro S. Gio: che predica nel deserto, e uelkaltro il Centurione auanti à Christo, kyno, e Pal¬ il Centurione auanti à Christo, kyno, e Pal¬ tro di Paolo. tro di Paolo. II suffitto poi è pur tutto di Paolo con tre II suffitto poi è pur tutto di Paolo con tre historie grande, e molti chiaro scuri, il pri¬ historie grande, e molti chiaro scuri, il pri¬ mo quadro sopra il Choro rappresenta la mo quadro sopra il Choro rappresenta la Vergine Annunciata dall’Angelo. Vergine Annunciata dall’Angelo. E ne llouato di mezzo Maria, che ascende E ne llouato di mezzo Maria, che ascende al Cielo con gli Apostoli à basso, segue il al Cielo con gli Apostoli à basso, segue il terzo con la Natiuita di Christo, tutte que¬ terzo con la Natiuita di Christo, tutte que¬ ste opere sono cose merauigliose. ste opere sono cose merauigliose. Chiesa della Salute. Chiesa della Salute. Iè in questa Chiesa due tauole di ma¬ Iè in questa Chiesa due tauole di ma¬ no del gran Titiano, ne llivna ssammi¬ no del gran Titiano, ne llivna ssammi¬ ra la venuta dallo Spirito Santo sopra gli ra la venuta dallo Spirito Santo sopra gli Apostoli. Apostoli. E ne lkaltro S. Marco sentato in alto, & à E ne lkaltro S. Marco sentato in alto, & à basso li Santi Sebastiano, e Rocco, Cosmo, e basso li Santi Sebastiano, e Rocco, Cosmo, e Damiano. Damiano. Nel suffitto sopra il Choro si vedono orto Nel suffitto sopra il Choro si vedono orto teste di Titiano in forma rotonda. teste di Titiano in forma rotonda. Andiamo in Sagrestia, e alziamo gli oc¬ Andiamo in Sagrestia, e alziamo gli oc¬ chi nel suffitto, e vederemo tre quadri, pure chi nel suffitto, e vederemo tre quadri, pure di Titiano, nel primo Dauid, che taglia la di Titiano, nel primo Dauid, che taglia la teste al Gigante Goliâ, nel secondo ilSacri¬ teste al Gigante Goliâ, nel secondo ilSacri¬ sitio di Abramo con Isach, e nel terzo Cain, sitio di Abramo con Isach, e nel terzo Cain, che vccide Abel. Opere singolarissime dell¬ che vccide Abel. Opere singolarissime dell¬ Auttore! Auttore! Et à basso vn quadro grande con le noz¬ Et à basso vn quadro grande con le noz¬ ze di Cana in Galileo, del furioso Tinto¬ ze di Cana in Galileo, del furioso Tinto¬ retto. retto. Chiesa Chiesa "
        ],
        [
            "Pittoresco. Pittoresco. 75 75  Chiesa della Santissima Trinità vicino Chiesa della Santissima Trinità vicino alla Salute. alla Salute. TI sono tredici quadri del Tintoretto TI sono tredici quadri del Tintoretto cioè IEterno Padre, che crea il mon¬ cioè IEterno Padre, che crea il mon¬ do, lo stesso, che forma Adamo; & Eua, che do, lo stesso, che forma Adamo; & Eua, che tenta Adamo. Cain, che vccide Abel. Li tenta Adamo. Cain, che vccide Abel. Li quattro Euangelisti. Due Apostoli. La Nun¬ quattro Euangelisti. Due Apostoli. La Nun¬ uata in due quadri. In Sagrestia vi è vn qua¬ uata in due quadri. In Sagrestia vi è vn qua¬ dretto con la Santissima Trinta. Opera sin¬ dretto con la Santissima Trinta. Opera sin¬ golari dell’Auttore. golari dell’Auttore. Scuola della Carità. Scuola della Carità. I è vn quadro grande con la Vergi¬ I è vn quadro grande con la Vergi¬ ne, che sale i scalini del Tempio con ne, che sale i scalini del Tempio con molte altre sigure. Opera Diuina del gran molte altre sigure. Opera Diuina del gran Titiano. Titiano. Isole circonuicine. Isole circonuicine. Isola di Murano Isola di Murano Chiesa di S. Pietro Martire P. P. Do¬ Chiesa di S. Pietro Martire P. P. Do¬ minicani. minicani. Ntrando in Chiesa à mano sinistra si ve¬ Ntrando in Chiesa à mano sinistra si ve¬ Ede vn quadro apresso la tauola del Ro¬ Ede vn quadro apresso la tauola del Ro¬ lario, dentroui vna vittoria contro i Turchi lario, dentroui vna vittoria contro i Turchi lon la Beata Vergine in aria, & alcuni santi, lon la Beata Vergine in aria, & alcuni santi, si mano di Paolo Verone se. si mano di Paolo Verone se. 2 2 Chiesa Chiesa "
        ],
        [
            "Viaggio Viaggio 76 76 Chiesa della Madonna de gli Angeli Chiesa della Madonna de gli Angeli Monache. Monache. COtto lOrgano vi è vn ouato con quat¬ COtto lOrgano vi è vn ouato con quat¬ tro Angeli che cantano. Opera bellissi¬ tro Angeli che cantano. Opera bellissi¬ ma di Paolo Veronese. ma di Paolo Veronese. NelPistessa vi è vn quadro con S. Girola¬ NelPistessa vi è vn quadro con S. Girola¬ mo, pure di Paolo Verone se. mo, pure di Paolo Verone se. La tauola poi dell’ Altar maggiore den¬ La tauola poi dell’ Altar maggiore den¬ troui IAnnuntiata, è opera superba del Por¬ troui IAnnuntiata, è opera superba del Por¬ denon. denon. Chiesa delle desmesse. Chiesa delle desmesse. Ella quale si vedono tre quadri del Ella quale si vedono tre quadri del Tintoretto, in vno è la venuta de Ma¬ Tintoretto, in vno è la venuta de Ma¬ gi, è uel’altro la presentatione al Tempio, gi, è uel’altro la presentatione al Tempio, nel terzo l’Adultera. nel terzo l’Adultera. Chiesa di S. Giacomo Monache. Chiesa di S. Giacomo Monache. Vi si vedono tre tauole di Paolo Vero. Vi si vedono tre tauole di Paolo Vero. nese, quella de Il’ Altar maggiore, rap¬ nese, quella de Il’ Altar maggiore, rap¬ O O presenta alcuni Santi con vna gloria d’An¬ presenta alcuni Santi con vna gloria d’An¬ geli bellissima. La seconda alla destra della geli bellissima. La seconda alla destra della maggiore rappresenta la visitatione di san¬ maggiore rappresenta la visitatione di san¬ ta Elisabetta, e quello alla sinistra dimostra ta Elisabetta, e quello alla sinistra dimostra Christo resurgente. Christo resurgente. L'organo è pure di Paolo Veronese. L'organo è pure di Paolo Veronese. Chiesa Chiesa "
        ],
        [
            "Pittoresco. Pittoresco. 77 77 Chiesa di S. Giquanni. Chiesa di S. Giquanni. A tauola dell’ Altar maggrore, rappre¬ A tauola dell’ Altar maggrore, rappre¬ senta S. Gio: che batteza Christo. Ope¬ senta S. Gio: che batteza Christo. Ope¬ ra del Tintoretto. ra del Tintoretto. Auanti di partirsi da Murano andiamo à Auanti di partirsi da Murano andiamo à vedere il Palazzo di Casa Triuisano, e vede vedere il Palazzo di Casa Triuisano, e vede remo opere delle più belle, che habbia mai remo opere delle più belle, che habbia mai dipinto il singolare penello di Paolo Vero¬ dipinto il singolare penello di Paolo Vero¬ nese. nese. Isola di Mazorbo. Isola di Mazorbo. Chiesa di santa Caterina Monache. Chiesa di santa Caterina Monache. A tauola dell Altar maggiore è opera A tauola dell Altar maggiore è opera singolare di Paolo Verone se. singolare di Paolo Verone se. Isola di Burano. Isola di Burano. Chiesa di S. Mauro Monache. Chiesa di S. Mauro Monache. Ella quale si vede la tauola dell’ Altar Ella quale si vede la tauola dell’ Altar maggiore. Opera di Paolo Veronese. maggiore. Opera di Paolo Veronese. Isola di Torcello. Isola di Torcello. Chiesa di S. Antonio Monache. Chiesa di S. Antonio Monache. Ono tanto belle le opere, che si ritroua¬ Ono tanto belle le opere, che si ritroua¬ O no in questa Chiesa, che meritano di pat¬ O no in questa Chiesa, che meritano di pat¬ D 3 tirsi D 3 tirsi "
        ],
        [
            "I I Vαρὰδ Vαρὰδ tirsi da lontano per vederle, e sono del no¬ tirsi da lontano per vederle, e sono del no¬ bilissimo penello di Paolo Veronese. bilissimo penello di Paolo Veronese. La tauola dell’ Altar maggiore; e due La tauola dell’ Altar maggiore; e due Profeti ne gli Angoli del detto Altare, sono Profeti ne gli Angoli del detto Altare, sono del sudetto Auttore. del sudetto Auttore. Nella facciata sinistra deli Altar maggio¬ Nella facciata sinistra deli Altar maggio¬ re da i lati dell Organo si vedono dieci qua¬ re da i lati dell Organo si vedono dieci qua¬ dri, che rappresentano la vita di santa dri, che rappresentano la vita di santa Christina con il deito Organo dentro, e Christina con il deito Organo dentro, e fuori adornato di pretiosissime historiette di¬ fuori adornato di pretiosissime historiette di¬ mano dellistesso Paolo. mano dellistesso Paolo. E sopra l’Altar de! Christo vi sono due E sopra l’Altar de! Christo vi sono due figure di chiaro scuro del medesimo. figure di chiaro scuro del medesimo. Isola di Santa Elena. Isola di Santa Elena. Flta qualk Chicia iammira ia supes¬ Flta qualk Chicia iammira ia supes¬ bissima tauola dell Altar maggiore bissima tauola dell Altar maggiore dipintoui la venuta de Magi, di mano del dipintoui la venuta de Magi, di mano del Palma Vecchio. Palma Vecchio. Isola di S. Giorgio Maggiore. Isola di S. Giorgio Maggiore. Nirando in Chiesa dalla porta mag¬ Nirando in Chiesa dalla porta mag¬ giore à mano destra la prima tauola giore à mano destra la prima tauola dimostra la Natiuitâ di Christo, di Giaco¬ dimostra la Natiuitâ di Christo, di Giaco¬ mo Bassano. mo Bassano. Segue la tauola delli martiri di mano del Segue la tauola delli martiri di mano del Tintoretto. Tintoretto. Vi è poi la tauola dal braccio destro del¬ Vi è poi la tauola dal braccio destro del¬ la Chiesa, dentroui la Santissima Trinitâ, la Chiesa, dentroui la Santissima Trinitâ, che corona la Beata Vergine, & à basso al¬ che corona la Beata Vergine, & à basso al¬ cuni Santi del Tintoretto. cuni Santi del Tintoretto. Vi Vi "
        ],
        [
            "Pittoresco. Pittoresco. 79 79 Vi è similmente quella del braccio sinistro Vi è similmente quella del braccio sinistro in faccia al sudetta con il martirio di S. Ste¬ in faccia al sudetta con il martirio di S. Ste¬ fano, pure del Tintoretto. fano, pure del Tintoretto. Segue dalPistessa parte vn altra tauola Segue dalPistessa parte vn altra tauola con Christo Resurgente con alcuni ritratti con Christo Resurgente con alcuni ritratti de Senatori, del Tintorettò. de Senatori, del Tintorettò. Seguono: li due quadri grandi; che sono Seguono: li due quadri grandi; che sono dalse partede li Altar maggiore, vno de dalse partede li Altar maggiore, vno de quali rappresenta? lai Cena del Signore con quali rappresenta? lai Cena del Signore con gli A postoli, e nelialtro la manna cadente gli A postoli, e nelialtro la manna cadente nel deserto del medesimo Tintoretto. nel deserto del medesimo Tintoretto. Si va por nella Capella de Defonti doue Si va por nella Capella de Defonti doue si vede vna tauola con Christo deposto di si vede vna tauola con Christo deposto di Crocè del sudetto auttore Crocè del sudetto auttore Nel refettorio porvi è quel marauiglio¬ Nel refettorio porvi è quel marauiglio¬ sissimo e grandissimo quadro, che rappre¬ sissimo e grandissimo quadro, che rappre¬ senta le nozze di Cana de Galilea, del quale senta le nozze di Cana de Galilea, del quale si puol dire, che sia vna marauiglia del mon¬ si puol dire, che sia vna marauiglia del mon¬ do, e chi viene à Venetia, e si parte senza do, e chi viene à Venetia, e si parte senza vederlo, puol dire, che non hà visto niente. vederlo, puol dire, che non hà visto niente. Et è dell’Eccellentissima, e nobilissima ma¬ Et è dell’Eccellentissima, e nobilissima ma¬ no di Paolo Veronese. no di Paolo Veronese. Isola della Giudecha. Isola della Giudecha. Chiesa del Redentore. Chiesa del Redentore. Ella quale si vedono due tauole del Ella quale si vedono due tauole del Tintoretto, vna dimostra l’Ascensio¬ Tintoretto, vna dimostra l’Ascensio¬ ne del Sigore con gli Apostoli, e nelsaltra ne del Sigore con gli Apostoli, e nelsaltra sa flagellatione di Christo alla Colonna. sa flagellatione di Christo alla Colonna. Si vede poi vn quadro sopra l’Oratorio Si vede poi vn quadro sopra l’Oratorio sellentrare del Monasterio con Christo se¬ sellentrare del Monasterio con Christo se¬ D 4 D 4 dente dente "
        ],
        [
            "Vicσρgùν Vicσρgùν 80 80 dente con gli Apostoli inginocchiati, & al¬ dente con gli Apostoli inginocchiati, & al¬ cuni Santi del sudetto Fintoretto. cuni Santi del sudetto Fintoretto. Refettorio di S. Giacomo de P. P. Serniti. Refettorio di S. Giacomo de P. P. Serniti. VL suffitto del quale è tutto dipinto da VL suffitto del quale è tutto dipinto da Paulo Verone se spartito in tre compar¬ Paulo Verone se spartito in tre compar¬ ti, vno dimostra l’Annunciata, e quello di ti, vno dimostra l’Annunciata, e quello di mezzo l’ Assunta della B. Vergine con il Pa¬ mezzo l’ Assunta della B. Vergine con il Pa¬ dre Eterno nell’Empireo, attorniato da dre Eterno nell’Empireo, attorniato da schiere d’Angeli, e nel terzo la visitatione schiere d’Angeli, e nel terzo la visitatione di santa Elisabetta opere veramente belle. di santa Elisabetta opere veramente belle. Chiesa di S. Cosmo, e Damiano Chiesa di S. Cosmo, e Damiano Monache. Monache. Ellentrare à mano sinistra si vede vna Ellentrare à mano sinistra si vede vna tauola con la B. Vergine in aria, e li tauola con la B. Vergine in aria, e li due santi, e santa Cecilia, S. Teodoro, è santa due santi, e santa Cecilia, S. Teodoro, è santa Marina. Marina. E nella Capella alla destra della maggio¬ E nella Capella alla destra della maggio¬ re vi è vn’ altra tauola con Christo in Croce, re vi è vn’ altra tauola con Christo in Croce, e le Marie, Pyna, e Faltra sono del Tinto¬ e le Marie, Pyna, e Faltra sono del Tinto¬ retto. retto. Treuiso Città. Treuiso Città. Chiesa del Domo. Chiesa del Domo. Que si vede lhistorie della Natiuitâ, e Que si vede lhistorie della Natiuitâ, e Resurrettione di Christo, opera singo¬ Resurrettione di Christo, opera singo¬ lare, di Paris Bordone. lare, di Paris Bordone. Vi è pure vna tauola con l’Annuntiata di Vi è pure vna tauola con l’Annuntiata di mano di Titiano. mano di Titiano. Chiesa Chiesa "
        ],
        [
            "Pittoreseo. Pittoreseo. 81 81 Chiesa di s. Francesco. Chiesa di s. Francesco. Ella quale s’ osserua vna tauola di Pa¬ Ella quale s’ osserua vna tauola di Pa¬ ris Bordone. ris Bordone. Chiesa di S. Girolamo. Chiesa di S. Girolamo. Que SS ammira vn altra tauola del su¬ Que SS ammira vn altra tauola del su¬ detto Paris Bordone. detto Paris Bordone. Chiesa di tuttti Santi. Chiesa di tuttti Santi. TI sono anco opere del sudetto Mae¬ TI sono anco opere del sudetto Mae¬ stro. stro. E vna tauola di Giacomo Bassano. E vna tauola di Giacomo Bassano. Chiesa di S. Paolo. Chiesa di S. Paolo. Vi sono similnente opere singolari, e Vi sono similnente opere singolari, e degne d’iogni ammiratione del mede¬ degne d’iogni ammiratione del mede¬ mo Paris Bordone. mo Paris Bordone. Chiesa della Maddalena. Chiesa della Maddalena. A tauola dell’ Altar maggiore rappre¬ A tauola dell’ Altar maggiore rappre¬ Llenta Christo, che appare alla Madda¬ Llenta Christo, che appare alla Madda¬ leua, o pera di Paolo Veronese. leua, o pera di Paolo Veronese. Chiesa di sant Agostino. Chiesa di sant Agostino. Vui S' ammira vna tauola con S. Gioa¬ Vui S' ammira vna tauola con S. Gioa¬ chino, & Anna, è li santi, Giaco¬ chino, & Anna, è li santi, Giaco¬ no, è Giorgio, opera di Paolo Veronese. no, è Giorgio, opera di Paolo Veronese. Nel Nel 5 5 "
        ],
        [
            "Viaggio Viaggio 82 82 Nel Refettorio della Monache vi è vn Nel Refettorio della Monache vi è vn quadro, che dimostra le nozze di Cana in quadro, che dimostra le nozze di Cana in Gallilea, di mano del sudetto Paolo Vero¬ Gallilea, di mano del sudetto Paolo Vero¬ ne se. ne se. Monte di Pietà della sudetta città. Monte di Pietà della sudetta città. Vi si conserua vn Christo con Angio¬ Vi si conserua vn Christo con Angio¬ letti, opera singolarissima di mano di letti, opera singolarissima di mano di Giorgione. Giorgione. Villa di Zerman nel Triuisano. Villa di Zerman nel Triuisano. Ella quale si ritroua vna bellissima ta¬ Ella quale si ritroua vna bellissima ta¬ N uola del Palina Vecchio. N uola del Palina Vecchio. Pordenon, Castello del Pordenon, Castello del Friuli. Friuli. Chiesa del Domo. Chiesa del Domo. Vui si vede Forgano dipinto dal suo Vui si vede Forgano dipinto dal suo patriotto il Pordenone. patriotto il Pordenone. Si vedono opere del inedesimo sopra mu¬ Si vedono opere del inedesimo sopra mu¬ ri à freleo, come anco in altri luoghi, tutte ri à freleo, come anco in altri luoghi, tutte opere singolari. opere singolari. "
        ],
        [
            "Pittoresco. Pittoresco. 83 83 Città di Vdine. Città di Vdine. Chiesa del Domo. Chiesa del Domo. Vi s ammirano bellissime historiete Vi s ammirano bellissime historiete sopra Pappoggio delllorgano di ma¬ sopra Pappoggio delllorgano di ma¬ no del Poidenone. no del Poidenone. Chiesa di S. Pietro Martire Chiesa di S. Pietro Martire Ella quale S osserua vna famosa tauola Ella quale S osserua vna famosa tauola con l’Annuntiata del Pordenone. con l’Annuntiata del Pordenone. Ciuidal di Belluno Città. Ciuidal di Belluno Città. Vui si conseruano due bellissime tauo¬ Vui si conseruano due bellissime tauo¬ Ele di Patis Bordone. Ele di Patis Bordone. Compagni a della Croce. Compagni a della Croce. Que si ritrouano due quadri singolari Que si ritrouano due quadri singolari Ddel Tintoreto. Ddel Tintoreto. Territorio di Conegliano. Territorio di Conegliano. Conegliano. Conegliano. Chiesa de Riformati. Chiesa de Riformati. Qul è vna tauola del Palma Vec¬ Qul è vna tauola del Palma Vec¬  chio. chio. P 6 vi P 6 vi "
        ],
        [
            "raρρὺς raρρὺς 84 84 Villa di Marens in detto Villa di Marens in detto Territorio. Territorio. Elle quale si vede vna bella tauola del Elle quale si vede vna bella tauola del Titiano. Titiano. Villa de Fontanelle. Villa de Fontanelle. Ve ssammire vna tauola di mano del Ve ssammire vna tauola di mano del O Poidenone. O Poidenone. Castello di S. Saluatore. Castello di S. Saluatore. Giurisdittione de Conti Colalto. Giurisdittione de Conti Colalto. Qu è vnal Chiesa dipinta tutta del Por¬ Qu è vnal Chiesa dipinta tutta del Por¬ denone. denone. E tutti i soffati di detti Conti sono dipin¬ E tutti i soffati di detti Conti sono dipin¬ ti d’ Andrea Schiauon. ti d’ Andrea Schiauon. A basso di detto Castello. A basso di detto Castello. Chiesa di S. Giouanni. Chiesa di S. Giouanni. TI sono due tauole del Pordenone, vna TI sono due tauole del Pordenone, vna con Pandata della Vergine in Egitto, con Pandata della Vergine in Egitto, Paltra con alcuni Santi, e di sotto vna Paltra con alcuni Santi, e di sotto vna Pietà, Pietà, Più Più "
        ],
        [
            "Pittoresco. Pittoresco. 85 85 Più à basso del sudetto Ca¬ Più à basso del sudetto Ca¬ stello. stello. Villa di Sasigano. Villa di Sasigano. Vi si conserua vna tauola del Porde¬ Vi si conserua vna tauola del Porde¬ Pnone. Pnone. Altro castello pure de Colalti. Altro castello pure de Colalti. TEI quale si vede vn gran quadro dei TEI quale si vede vn gran quadro dei Pordenone. Pordenone. Città di Ceneda. Città di Ceneda. Chiesa del Domo. Chiesa del Domo. VI è qui vna tauola di Titiano conla VI è qui vna tauola di Titiano conla Beata Verginc, li Santi, Rocco, e Se¬ Beata Verginc, li Santi, Rocco, e Se¬ bastiano bastiano LOrgano delPistessa rappresenta la vi¬ LOrgano delPistessa rappresenta la vi¬ ta di San Titiano, opera di Paris Bor¬ ta di San Titiano, opera di Paris Bor¬ done. done. Nella Piazza. Nella Piazza. N essa vi è vna loggia dipinta dal Porde¬ N essa vi è vna loggia dipinta dal Porde¬ none, opera singolare. none, opera singolare. Villa Villa "
        ],
        [
            "Viaggio Viaggio 86 86 Villa di Castello sotto Ceneda. Villa di Castello sotto Ceneda. Que sono tre Nicchie all Altar mag¬ Que sono tre Nicchie all Altar mag¬ giore, in mezzos ammira la B. Vergi¬ giore, in mezzos ammira la B. Vergi¬ ne, è due Santi dalle parti, di mano di Titia¬ ne, è due Santi dalle parti, di mano di Titia¬ no, opera singolare. no, opera singolare. Saraual Castello. Saraual Castello. Chiesa del Domo. Chiesa del Domo. A tauola dell’ Altar maggiore con la A tauola dell’ Altar maggiore con la B. Vergine e vna gloria d’Angeli, & à B. Vergine e vna gloria d’Angeli, & à basso due Santi con vn paese, dentroui vna basso due Santi con vn paese, dentroui vna nauicella, cosa pretiosissima, d’ Auttore in¬ nauicella, cosa pretiosissima, d’ Auttore in¬ certo. certo. Chiesa de Capuccini. Chiesa de Capuccini. Que si conserua vn quadro divna Ma¬ Que si conserua vn quadro divna Ma¬ Ddonna, opera stupende di Guido Ddonna, opera stupende di Guido Reno. Reno. Villa di Maser nel Triuisano Villa di Maser nel Triuisano vicino ad Asolo. vicino ad Asolo. N detta villa vi è vn Palazzo tutto dipin¬ N detta villa vi è vn Palazzo tutto dipin¬ A to con varie operationi de llEccellentis¬ A to con varie operationi de llEccellentis¬ sima mano di Paolo Veronese, opera singo¬ sima mano di Paolo Veronese, opera singo¬ larissima dellAntore. larissima dellAntore. AColo AColo "
        ],
        [
            "Pittoresco. Pittoresco. 87 87 Asolo del Triuisano. Asolo del Triuisano. Chiesa de Reformati. Chiesa de Reformati. Que si vede vn quadro con la Concet¬ Que si vede vn quadro con la Concet¬ tione della Beata Vergine di Giaco¬ tione della Beata Vergine di Giaco¬ mo Bassano. mo Bassano. Chiesa del Domo. Chiesa del Domo. TElla quale si vede vn’ Assunta della TElla quale si vede vn’ Assunta della NB. Vergine con numerasi Angeli, NB. Vergine con numerasi Angeli, due Santi, di Giacomo Bassano. due Santi, di Giacomo Bassano. Castel Franco. Castel Franco. Vui s' ammira vna tauola della Beata Vui s' ammira vna tauola della Beata EVergine con il Bambino, opera di EVergine con il Bambino, opera di Giorgione. Giorgione. Com anco in alcuni palazzi circonuicini Com anco in alcuni palazzi circonuicini sattrouano opere del medesimo, è di Paolo sattrouano opere del medesimo, è di Paolo Verone se. Verone se. Bassano Castello. Bassano Castello. Chiesa superiore del Castello. Chiesa superiore del Castello. N essa s ammira la merauigliosa Natiui¬ N essa s ammira la merauigliosa Natiui¬ I tà del Bambino Giesù, opera d’ogni am¬ I tà del Bambino Giesù, opera d’ogni am¬ miratione, è la più bella che habbia dipin miratione, è la più bella che habbia dipin tolfamoso GracowBidim. tolfamoso GracowBidim. 2 2 "
        ],
        [
            "Viaggio Viaggio 88 88 Nel Palazzo publico poi vi sono opere di Nel Palazzo publico poi vi sono opere di varie sorti, com? anco in Chiese, e sopra case varie sorti, com? anco in Chiese, e sopra case de particolari del sudetto Giacomo; per de particolari del sudetto Giacomo; per esser patria di questo grandhuomo stimo esser patria di questo grandhuomo stimo superfluo à nominare loco per loco, essen¬ superfluo à nominare loco per loco, essen¬ done in quantità, e poche dialtri maestri. done in quantità, e poche dialtri maestri. Vi sono poi tauole diuersi ne villaggi, dei Vi sono poi tauole diuersi ne villaggi, dei Territorio, che sarebbe troppo tedioso il Territorio, che sarebbe troppo tedioso il racconto d’esse. racconto d’esse. Cittadella. Cittadella. Chiesa Parochiale. Chiesa Parochiale. A tauola deil’ Altar maggiore è di Gia¬ A tauola deil’ Altar maggiore è di Gia¬ como Bassano, e ne fianchi della Ca¬ como Bassano, e ne fianchi della Ca¬ pella il Signore nel Monte Tabor, opera del pella il Signore nel Monte Tabor, opera del medesimo Giacomo. medesimo Giacomo. Strada, che conduce da Venetia à Padoua, Strada, che conduce da Venetia à Padoua, cioè sopra la riua della Brenta fiume. cioè sopra la riua della Brenta fiume. Er questa strada si vedo superbi Palazzi Er questa strada si vedo superbi Palazzi dipinti dentro, e fuori con varie ope¬ dipinti dentro, e fuori con varie ope¬ rationi, cioè historie, freggi, Architetture rationi, cioè historie, freggi, Architetture festoni di’ogni sortè, opere stupende, e sin¬ festoni di’ogni sortè, opere stupende, e sin¬ golarissime delli Eccellentissima mano di¬ golarissime delli Eccellentissima mano di¬ Paolo Veronese. Paolo Veronese. Città Città "
        ],
        [
            "89 89 Pittoresco. Pittoresco. Città di Padoua. Città di Padoua. Chiesa di santa Giustina. Chiesa di santa Giustina. A Tauola dell Altar maggiore è opera A Tauola dell Altar maggiore è opera singolarissima del nobilissimo Paolo singolarissima del nobilissimo Paolo Veronese, la quale rappresenta il martirio Veronese, la quale rappresenta il martirio d essa santa intagliata in Eccellenza d’Ago¬ d essa santa intagliata in Eccellenza d’Ago¬ stino Caracci. stino Caracci. Sevola del Sante. Sevola del Sante. Ella quale S ammirano tre historie del Ella quale S ammirano tre historie del & Santo belle à merauiglia, basta dire, & Santo belle à merauiglia, basta dire, che siano dell’ incomparabil penello del che siano dell’ incomparabil penello del gran Titiano. gran Titiano. Chiesa degli Heremitani. Chiesa degli Heremitani. N Sagrestia di questa Chiesa si conserua N Sagrestia di questa Chiesa si conserua vnS. Gio: Battista predicante, di mano vnS. Gio: Battista predicante, di mano del nobilissimo Guido Reno. del nobilissimo Guido Reno. Chiesa di Santa Maria in Vanzo. Chiesa di Santa Maria in Vanzo. Vui sta vna tauola del morto Redento¬ Vui sta vna tauola del morto Redento¬ re, opera di Giacomo Bassano. re, opera di Giacomo Bassano. Mon¬ Mon¬ "
        ],
        [
            "90 90 VρIS. VρIS. Montagnana vicinoà Este. Montagnana vicinoà Este. I vede nel Domo la tauola deli Altar I vede nel Domo la tauola deli Altar maggiore che rappresenta Christo tras¬ maggiore che rappresenta Christo tras¬ figurato nel Monte Tabor, opera singo lare¬ figurato nel Monte Tabor, opera singo lare¬ di Paolo Voronese. di Paolo Voronese. Cita di Vicenta. Cita di Vicenta. Chiesa di S. Rotes. Chiesa di S. Rotes. A tauola dell Altar maggiore è opera A tauola dell Altar maggiore è opera Ebellisima di Giacomo Bassano. Ebellisima di Giacomo Bassano. Chiesa di S. Leuteris. Chiesa di S. Leuteris. TI vede similmente la tauola dell Altar TI vede similmente la tauola dell Altar S maggiore, del medesimo Bassano. S maggiore, del medesimo Bassano. Chiesa di Santa Croce. Chiesa di Santa Croce. Qu è vni altra tauola del sudetto Gia¬ Qu è vni altra tauola del sudetto Gia¬ Deono. Deono. Sotio la Loggia publica di Piaxas. Sotio la Loggia publica di Piaxas. TI è vn historia di Noë con li figliuoli, TI è vn historia di Noë con li figliuoli, di Paris Bordone. di Paris Bordone. Re¬ Re¬ "
        ],
        [
            "Pittoresco. Pittoresco. 91 91 Refettorio de Frati della Madonna Refettorio de Frati della Madonna di Monte. di Monte. El quale si vede vn quadro grande El quale si vede vn quadro grande che rappresenta vn conuito dentroui che rappresenta vn conuito dentroui il Redentore, opera delle più belle, dell¬ il Redentore, opera delle più belle, dell¬ Eccellentissima mano di Paolo Verone se, Eccellentissima mano di Paolo Verone se, ogni curioso non tralasci di vederlo. ogni curioso non tralasci di vederlo. Chiesa de Padri Teatini. Chiesa de Padri Teatini. Vi S osserua in vna Capella vn opera Vi S osserua in vna Capella vn opera bellissima del Palma vecchio. bellissima del Palma vecchio. Chiesa di santa carona de Padri De¬ Chiesa di santa carona de Padri De¬ minicani. minicani. Qu è vna tauola d Altare con li tre Qu è vna tauola d Altare con li tre Magi di Paolo Veronese. Magi di Paolo Veronese. Vi è anco in detta città alcune opere à Vi è anco in detta città alcune opere à steico sopra muri del Pordenone. steico sopra muri del Pordenone. Città di Verona. Città di Verona. Chiesa del Domo. Chiesa del Domo. Vui S osserua vna tauola con lAssunta Vui S osserua vna tauola con lAssunta della B. Vergine, opera del gran della B. Vergine, opera del gran Titiano. Titiano. Chiesa Chiesa "
        ],
        [
            "Vlogis Vlogis 92 92 Chiesa di S. Giorgio. Chiesa di S. Giorgio. IN detta Chiesa si vede due tauole delle IN detta Chiesa si vede due tauole delle quali si puol dire, in non più vltra del quali si puol dire, in non più vltra del nobilissimo penello di Paolo Veronese. nobilissimo penello di Paolo Veronese. Chiesa detta la Vittoria. Chiesa detta la Vittoria. IN Sagrestia di essa Chiesa s osserua vn IN Sagrestia di essa Chiesa s osserua vn quadro di misura non molto grande, ma quadro di misura non molto grande, ma ben sì di gran bellezza del sudetto Paolo. ben sì di gran bellezza del sudetto Paolo. Città di Brescia. Città di Brescia. Chiesa di sant Afra. Chiesa di sant Afra. Que si conserua vn Confalone bellissi¬ Que si conserua vn Confalone bellissi¬ Dino di Paolo Veronese Dino di Paolo Veronese Vi è pure vn quadro con la Trasfiguratio¬ Vi è pure vn quadro con la Trasfiguratio¬ ne di N. Signore, opera singolare del Gran ne di N. Signore, opera singolare del Gran Tintoretto. Tintoretto. Chiesa di S. Nazaro. Chiesa di S. Nazaro. Que sono alcune opere di Titiano bel¬ Que sono alcune opere di Titiano bel¬ Discume. Discume. Siri¬ Siri¬ "
        ],
        [
            "Pittoresco. Pittoresco. 93 93 Sirinalto Terra del Berga¬ Sirinalto Terra del Berga¬ masco. masco. Ella Chiesa Parochiale si vedono due Ella Chiesa Parochiale si vedono due tauole singolari, del Palma Vecchio tauole singolari, del Palma Vecchio suo Patriotto. suo Patriotto. Città di Cremona. Città di Cremona. Chiesa dell Annuntiata. Chiesa dell Annuntiata. Qu è vna tanola con San Sebastiano, Qu è vna tanola con San Sebastiano, Oe due Angeletti di mano del gran Oe due Angeletti di mano del gran Giorgione. Giorgione. Città di Genoua. Città di Genoua. Chiesa di S. Francesco. Chiesa di S. Francesco. Vi si vede vn quadro con San Giouan¬ Vi si vede vn quadro con San Giouan¬ ni, che batteza Christo di mano ni, che batteza Christo di mano del Tintoretto. del Tintoretto. STATO STATO "
        ],
        [
            "Viaggio Viaggio 94 94 STATO DI FIORENZA STATO DI FIORENZA Città di Fiorenza. Città di Fiorenza. S. Marco de P. P. Dominicani. S. Marco de P. P. Dominicani. TI sono tre Tauole di Frà Bortolo¬ TI sono tre Tauole di Frà Bortolo¬  meo. meo. Chiesa di santa Croce. Chiesa di santa Croce. TI vede vna tauola rappresentande vns TI vede vna tauola rappresentande vns pietà, opera singolare del Ciuoli. pietà, opera singolare del Ciuoli. Nel Cortile della Nuntiata. Nel Cortile della Nuntiata. TI sono varie opere à fresco de Andrea TI sono varie opere à fresco de Andrea del Sarto. del Sarto. Nel Claustro sopra vna porta si vede la Nel Claustro sopra vna porta si vede la famosissima Madonna detta del Sacco, pure famosissima Madonna detta del Sacco, pure del sudetto Andrea. del sudetto Andrea. Confraternità di S. Gi. Fattista. Confraternità di S. Gi. Fattista. YEI Claustro lopra il muro vi sono Phi¬ YEI Claustro lopra il muro vi sono Phi¬ storie della vita del Santo del mede¬ storie della vita del Santo del mede¬ simo Andrea. simo Andrea. Gal¬ Gal¬ "
        ],
        [
            "Pittoresco. Pittoresco. 95 95 Galleria del Serenissimo Gran Duca. Galleria del Serenissimo Gran Duca. Ella quale si vede vn quadro con Phi¬ Ella quale si vede vn quadro con Phi¬ storie della caduta di Fetonte di mano storie della caduta di Fetonte di mano de Leonardo da Vinci de Leonardo da Vinci Vi è pure vn ritratto grande al naturale Vi è pure vn ritratto grande al naturale del Pontefice Leon X. di mano del Gran del Pontefice Leon X. di mano del Gran Rafaele. Rafaele. Et anco vr altro quadro piccolo d vna Et anco vr altro quadro piccolo d vna Madonna. Opera del sudetio Rafaele. Madonna. Opera del sudetio Rafaele. Seguono varij quadri d’ Andrea del Sarto, Seguono varij quadri d’ Andrea del Sarto, in particolare nelle stanze più recondite. in particolare nelle stanze più recondite. Opere bellissime, come vna tauola assai Opere bellissime, come vna tauola assai grande con l’Assunta della B. Vergine, e gli grande con l’Assunta della B. Vergine, e gli Apostoli. Apostoli. Sopra vna porta di dette stanze vi è vn Sopra vna porta di dette stanze vi è vn quadro pure assai grande con Pespression quadro pure assai grande con Pespression divna disputa d’ialcuni Santi fra di loro. divna disputa d’ialcuni Santi fra di loro. Opera singolare del sudetto Andrea. Opera singolare del sudetto Andrea. Ci sono anco doi quadri del gran Titiano, Ci sono anco doi quadri del gran Titiano, the dimostrano femine ignude. the dimostrano femine ignude. Seguono alcuni pezzi di Giacomo Bas¬ Seguono alcuni pezzi di Giacomo Bas¬ sano. sano. Si vede ancora vn quadro con figure pic¬ Si vede ancora vn quadro con figure pic¬ cole della B. Vergine emil Bambino Giesù cole della B. Vergine emil Bambino Giesù nelle braccia, e due Santi dalle parti. Ope¬ nelle braccia, e due Santi dalle parti. Ope¬ ra del Coreggio. ra del Coreggio. Si vede vn altro quadro con donna ignu¬ Si vede vn altro quadro con donna ignu¬ da di’ Annibal Caracci. da di’ Annibal Caracci. Pa¬ Pa¬ "
        ],
        [
            "Viagbs Viagbs 96 96 Palazzo de Pitti, habitatione del Sere: Palazzo de Pitti, habitatione del Sere: nissimo Gran Duca. nissimo Gran Duca. Que si vedono quattro superbissime Que si vedono quattro superbissime Dstanae dipinte in Eccellenta con varis Dstanae dipinte in Eccellenta con varis historie, da Pietro da Cortona. historie, da Pietro da Cortona. STATO DI PARMA STATO DI PARMA Città di Parma. Città di Parma. Chiesa della Nunciata. Chiesa della Nunciata. EI Choro di detta Chiesa si vede vna EI Choro di detta Chiesa si vede vna tauola con vna Madonna co l Bambi¬ tauola con vna Madonna co l Bambi¬ no; e quattro Santi dai lati di mano del Par¬ no; e quattro Santi dai lati di mano del Par¬ meggianino di prima maniera. meggianino di prima maniera. In detto Conuento in Sagrestia vi è vn In detto Conuento in Sagrestia vi è vn quadro con S. Giouanni, che barteza Chri¬ quadro con S. Giouanni, che barteza Chri¬ sto del Parmeggianino della sua prima sto del Parmeggianino della sua prima maniera. maniera. Santa Cecilia. Santa Cecilia. Ell entrare à mano destra vi è vna ta¬ Ell entrare à mano destra vi è vna ta¬ uola con sopraui la Madonna col uola con sopraui la Madonna col Bambino, e due Santi dalle parti di mano Bambino, e due Santi dalle parti di mano de Lanfranco, opera rara. de Lanfranco, opera rara. Chiesa Chiesa "
        ],
        [
            "Pittoresco. Pittoresco. 91 91 Chiesa de Capuccini. Chiesa de Capuccini. Ntrando à mano sinistra si vede vn Ntrando à mano sinistra si vede vn quadro col Beato Felice, che tiene in quadro col Beato Felice, che tiene in spalla il Bambino Giesù con la Vergine, che spalla il Bambino Giesù con la Vergine, che è in atto per riceuerlo, e vna gloria de Put¬ è in atto per riceuerlo, e vna gloria de Put¬ tini, opera del Guercin da Cento. tini, opera del Guercin da Cento. AllPincontro si vede vni altra tauola gran¬ AllPincontro si vede vni altra tauola gran¬ de con Christo in Croce, e da i lati vna de con Christo in Croce, e da i lati vna Santa Caterina, è vn ritratto d’yn Capucci¬ Santa Caterina, è vn ritratto d’yn Capucci¬ no, con molti Angeli piangenti. Opera bel¬ no, con molti Angeli piangenti. Opera bel¬ lissima del Guercin da Cento. lissima del Guercin da Cento. Si vede pure in vna Capella vn S. Anto¬ Si vede pure in vna Capella vn S. Anto¬ nio di Padoua di Tadeo Zuccaro. nio di Padoua di Tadeo Zuccaro. AIP Altar maggior vi è vna tauola grande AIP Altar maggior vi è vna tauola grande in cima mezzo tondo con fopra Christo in cima mezzo tondo con fopra Christo morto in grembo alla B. Vergine tramorti¬ morto in grembo alla B. Vergine tramorti¬ ta, sostentata da Angeli con S. Francesco, ta, sostentata da Angeli con S. Francesco, che mostra il morto Signore, e santa Madda¬ che mostra il morto Signore, e santa Madda¬ lena, e santa Chiara con vna gloria d’ Ange¬ lena, e santa Chiara con vna gloria d’ Ange¬ li, che portano la Croce, opera delIEccel¬ li, che portano la Croce, opera delIEccel¬ lentissima mano d’ Annibal Caracci lentissima mano d’ Annibal Caracci E dalle parti di detta vi è pure vn S. Lo¬ E dalle parti di detta vi è pure vn S. Lo¬ douico Re di Francia, e santa Chiara. Ope¬ douico Re di Francia, e santa Chiara. Ope¬ ra del sudetto Annibal. ra del sudetto Annibal. Di dentro nel Conuento sopra vna porta Di dentro nel Conuento sopra vna porta vi à vna Madonna con il Bambino, e S. Gio¬ vi à vna Madonna con il Bambino, e S. Gio¬ uannino di detto Annibal. uannino di detto Annibal. Chiesa di tutti iSanti Chiesa di tutti iSanti LI Altar maggiore vi è vn quadto rap¬ LI Altar maggiore vi è vn quadto rap¬ TA presentante il Saluatore sedente, che TA presentante il Saluatore sedente, che E E stà stà "
        ],
        [
            "Viaggiò Viaggiò 98 98 stà in atto di dare la benedittione, con mol¬ stà in atto di dare la benedittione, con mol¬ ti Santi à mano destra, e vn S. Stefano oran¬ ti Santi à mano destra, e vn S. Stefano oran¬ te con altre sante Vergini di mano di Lan¬ te con altre sante Vergini di mano di Lan¬ francho. francho. Chiesa de P. P. Gie suiti. Chiesa de P. P. Gie suiti. TI vede sopra vn Confessionale vn qua¬ TI vede sopra vn Confessionale vn qua¬ dro con il Signore legato alla Colonna dro con il Signore legato alla Colonna con due Angeli, che piangono, e molti An¬ con due Angeli, che piangono, e molti An¬ geletti di mano de Tadeo Zuccaro. geletti di mano de Tadeo Zuccaro. La tauola dell’ Altar maggiore, è opera La tauola dell’ Altar maggiore, è opera singolarissima di Paolo Veronese. singolarissima di Paolo Veronese. In doi Piedestalli de! detto Altare vi sono In doi Piedestalli de! detto Altare vi sono due teste con la Beata Vergine, e l Angelo. due teste con la Beata Vergine, e l Angelo. Opera di Tadeo Zuccaro. Opera di Tadeo Zuccaro. Chiesa del santo Sepelcro. Chiesa del santo Sepelcro. Elbentrare dalla porta maggiore à Elbentrare dalla porta maggiore à mano sinistra nella prima Capella si mano sinistra nella prima Capella si ammira vn quadro mezzo tondo, con sopra ammira vn quadro mezzo tondo, con sopra vna Madonna, e il Christo Bambino, e San vna Madonna, e il Christo Bambino, e San Giuseppe. Opera Diuina al solito del Gran Giuseppe. Opera Diuina al solito del Gran Coreggio. Coreggio. Alla Madonna della Scala sopra la porta Alla Madonna della Scala sopra la porta di S. Michiel. di S. Michiel. TI è vna Madonna con il Bambino in TI è vna Madonna con il Bambino in braccio, di mano del sudetto Co¬ braccio, di mano del sudetto Co¬ reggio. reggio. Chiesa Chiesa "
        ],
        [
            "Pittoresco. Pittoresco. 99 99 Chiesa de P. P. Seruiti. Chiesa de P. P. Seruiti. T Iè vn quadro sopraui la Madonna col T Iè vn quadro sopraui la Madonna col Bambino in grembo, e molti Angeli, Bambino in grembo, e molti Angeli, di mano del Parmegianino. di mano del Parmegianino. Al Battesimo. Al Battesimo. I è vn quadro con sant? Ottauio, e vna I è vn quadro con sant? Ottauio, e vna Madonna. Opera di Lanfranco. Madonna. Opera di Lanfranco. Chaesa di S. Paolo Mom ache¬ Chaesa di S. Paolo Mom ache¬ Firentrare dalla porta maggiore alla Firentrare dalla porta maggiore alla seconda Capella, vi e vn quadro con seconda Capella, vi e vn quadro con la Veigine, è il Bambino in grembo con le la Veigine, è il Bambino in grembo con le sante Cicilia, e Margherita, e S. Giouanni¬ sante Cicilia, e Margherita, e S. Giouanni¬ no, che mostra il Signore, opera bellissima di no, che mostra il Signore, opera bellissima di Agostino Caracci. Agostino Caracci. All Altar maggiore, vi è vn quadretto so¬ All Altar maggiore, vi è vn quadretto so¬ praui il Signore Giudicante à sedere, & à praui il Signore Giudicante à sedere, & à mano destra del quadro vn S. Paolo in pie¬ mano destra del quadro vn S. Paolo in pie¬ di, e santa Caterina inginocchioni; opera di, e santa Caterina inginocchioni; opera del Diuino Rafaele, del Diuino Rafaele, In detto Conuento vi è vna stanza dipin¬ In detto Conuento vi è vna stanza dipin¬ ta à fresco con molte figure, di mano del ta à fresco con molte figure, di mano del Coreggio. Opera bellissima. Coreggio. Opera bellissima. Chiesa di sant Antonio. Chiesa di sant Antonio. Ell entrare dalla porta maggior à ma¬ Ell entrare dalla porta maggior à ma¬ no destra in vna Capella si vede vn no destra in vna Capella si vede vn quadro con sopra la Madonna, e il Bambi¬ quadro con sopra la Madonna, e il Bambi¬ E 2 E 2 no no "
        ],
        [
            "Viaggio Viaggio 100 100 no à sedere, che legge, e à mano destra del no à sedere, che legge, e à mano destra del quadro vn S. Girolamo in piedi, dal’ altro quadro vn S. Girolamo in piedi, dal’ altro latto vna santa Maria Maddalena, che bac¬ latto vna santa Maria Maddalena, che bac¬ cia li piedi al Signore, opera singolarissima cia li piedi al Signore, opera singolarissima del Diuin Coreggio. del Diuin Coreggio. Segue all’ Altar maggiore vn quadro con¬ Segue all’ Altar maggiore vn quadro con¬ la Madonna, è il Bambino Giesù, che da la la Madonna, è il Bambino Giesù, che da la benedittione à li due Sauti, Francesco, e benedittione à li due Sauti, Francesco, e Chiara di mano del Guercin da Cento. Chiara di mano del Guercin da Cento. Chiesa del Domo. Chiesa del Domo. Ella quale S ammira la marauigliosa Ella quale S ammira la marauigliosa Cuppola con li quattro Angoli. Ope¬ Cuppola con li quattro Angoli. Ope¬ ra delle piu belle che sia nel mondo dell¬ ra delle piu belle che sia nel mondo dell¬ Eccellentissima mano del gran Coreggio. Eccellentissima mano del gran Coreggio. Chiesa della Madonna della steccata. Chiesa della Madonna della steccata. A prima Crocciera sopra alla Madon¬ A prima Crocciera sopra alla Madon¬ Lna è il volto tutto dipinto di mano del Lna è il volto tutto dipinto di mano del Parmeggianino Parmeggianino Terza Crocciera incontro all Imagine Terza Crocciera incontro all Imagine della B. Vergine si vede vn quadro con Pa¬ della B. Vergine si vede vn quadro con Pa¬ doratione de Magi, opera del Carauagio. doratione de Magi, opera del Carauagio. Nel di dentro dell’Organo si vede vn Nel di dentro dell’Organo si vede vn Dauid, e vna Sibilla con altre figure, di ma¬ Dauid, e vna Sibilla con altre figure, di ma¬ no del Parmeggianino, Pyne, e Faltre sono no del Parmeggianino, Pyne, e Faltre sono opere fingolari. opere fingolari. Chiesa di S. Giouanni P. P. Benedettini. Chiesa di S. Giouanni P. P. Benedettini. I vede in questa Chiesa vna Cuppola I vede in questa Chiesa vna Cuppola con li suoi quattro Angoli, & altre ope¬ con li suoi quattro Angoli, & altre ope¬ re marauigliose al solito del gra Coreggio. re marauigliose al solito del gra Coreggio. La La "
        ],
        [
            "Pittoresco. Pittoresco. 101 101 La volta del Choro sono opere copiate La volta del Choro sono opere copiate dal Coreggio, di mano delbaglione, però dal Coreggio, di mano delbaglione, però ritoccata da lui. ritoccata da lui. Nelle due Crocciere vi sono due Capel¬ Nelle due Crocciere vi sono due Capel¬ le, doue si vedono opere del Carauagio à le, doue si vedono opere del Carauagio à fresco. fresco. Venendo fuori di Chiesa à mano sinistra Venendo fuori di Chiesa à mano sinistra alla seconda Capella vi sono due quadri, in alla seconda Capella vi sono due quadri, in vno si ammira vna Pietà, e nelPaltro il mar¬ vno si ammira vna Pietà, e nelPaltro il mar¬ tirio d’alcuni santi Benedittini, di mano del tirio d’alcuni santi Benedittini, di mano del Gran Coreggio. Gran Coreggio. Si vedono pure le volte d’alcune Capel¬ Si vedono pure le volte d’alcune Capel¬ line dipinte à fresco dal Parmeggianino. line dipinte à fresco dal Parmeggianino. Vi è anco in questa Chiesa sopra vna Vi è anco in questa Chiesa sopra vna porta piccola, che va in Conuento vn San porta piccola, che va in Conuento vn San Giouanni Euangelista dipinto à fresco di Giouanni Euangelista dipinto à fresco di mano del Coreggio. mano del Coreggio. In Conuento de sudetti Padri nel primo In Conuento de sudetti Padri nel primo Claustro vi è dipinto molti chiaro scuri, hi¬ Claustro vi è dipinto molti chiaro scuri, hi¬ storie del Testamento Vecchio, di manodel storie del Testamento Vecchio, di manodel Carauagio. Carauagio. Palazzo della Fontana al Giardino Palazzo della Fontana al Giardino del Serenissimo Duca. del Serenissimo Duca. Ell’ appartamento da basso si vede in Ell’ appartamento da basso si vede in vna camera in quadro grandi dipinto vna camera in quadro grandi dipinto à fresco, cioè nella volta di mano d Ago¬ à fresco, cioè nella volta di mano d Ago¬ stino Caracci. Opere singolarissime, e vlti¬ stino Caracci. Opere singolarissime, e vlti¬ me dell’Auttore. me dell’Auttore. Vi è vna iscrittione bellissima in lode del Vi è vna iscrittione bellissima in lode del Pittote. Pittote. Ne llappartamento de quadri. Vi è in Ne llappartamento de quadri. Vi è in vna camera vn quadro con Venere, e Adone vna camera vn quadro con Venere, e Adone di mano di Paolo Veronese. di mano di Paolo Veronese. vi vi E 3 E 3 "
        ],
        [
            "Viaggio Viaggio 102 102 Vi è anco vna figura in scurcio di vn fiu¬ Vi è anco vna figura in scurcio di vn fiu¬ me. Opera d’ Annibal Caracci. me. Opera d’ Annibal Caracci. Segue dodeci teste d’ Imperatori di chia¬ Segue dodeci teste d’ Imperatori di chia¬ ro scuro di mano di Titiano. ro scuro di mano di Titiano. Vi è anco vn altro quadro con molti ani¬ Vi è anco vn altro quadro con molti ani¬ mali, di mano del Bassano. mali, di mano del Bassano. Si vede anco doi figure in due quadri, ma Si vede anco doi figure in due quadri, ma non finite, di mano d’ Agostino Caracci. non finite, di mano d’ Agostino Caracci. Si vede pure vn quadretto di due ritratti, Si vede pure vn quadretto di due ritratti, che ridono nel metter vn Gambaro all’orec¬ che ridono nel metter vn Gambaro all’orec¬ chia divn Gattino, opera de Caracci. chia divn Gattino, opera de Caracci. Vi: è vn altro quadro con sopra vn Apsi¬ Vi: è vn altro quadro con sopra vn Apsi¬ che. Opera di Tadeo Zuccaro, in figure che. Opera di Tadeo Zuccaro, in figure piccole. piccole. Segue la cameru de Ritratti, ma Segue la cameru de Ritratti, ma famosa assai. famosa assai. COpra la porta si vede vn quadro con vn COpra la porta si vede vn quadro con vn puttino bellissimo di mano di Annibal puttino bellissimo di mano di Annibal Caracci. Caracci. Segue due ritratti di vn Suonatore, con Segue due ritratti di vn Suonatore, con vn’ altro che compone di Musica. Opera de¬ vn’ altro che compone di Musica. Opera de¬ Caracei. Caracei. Segue vna donna, che si fà le Treccie, di Segue vna donna, che si fà le Treccie, di mano di Titiano. mano di Titiano. Sopra questi vi è vn ritratto del Pontefice Sopra questi vi è vn ritratto del Pontefice Paolo terzo, quando era Cardinale. Opera Paolo terzo, quando era Cardinale. Opera Eccellentissima di Rafaele. Eccellentissima di Rafaele. Segue vn ritratto di Diogene con vna Segue vn ritratto di Diogene con vna penna da scriuere nella mano, cosa bellis¬ penna da scriuere nella mano, cosa bellis¬ sima. sima. Si vede anco il ritratto della Innamora¬ Si vede anco il ritratto della Innamora¬ ta chiamata l’Antea del Parmeggiano, di ta chiamata l’Antea del Parmeggiano, di sua mano. sua mano. Di Di "
        ],
        [
            "Pittoresco. Pittoresco. 103 103 Di sotto detti quadri vi è vn ritratto del Di sotto detti quadri vi è vn ritratto del Duca Ranuccio Primo, di mano de Ca¬ Duca Ranuccio Primo, di mano de Ca¬ racci. racci. Di sotto al sudetto vi è vna Puttina, che Di sotto al sudetto vi è vna Puttina, che si dimanda la Ricolina del Parmeggianino si dimanda la Ricolina del Parmeggianino fatto di sua mano. fatto di sua mano. Segue vn altro ritratto di vna donna con Segue vn altro ritratto di vna donna con vn Turbante in testa. Opera di Ginlio Ro¬ vn Turbante in testa. Opera di Ginlio Ro¬ mano. mano. Segue vn ritratto del Cardinal Farnè se di Segue vn ritratto del Cardinal Farnè se di mano de Caracci. mano de Caracci. Di sotto al detto Cardinale vi è vn altro Di sotto al detto Cardinale vi è vn altro ritratto dal Duca Pietro Alouigi, opera di ritratto dal Duca Pietro Alouigi, opera di Rafael d’ Vrbino. Rafael d’ Vrbino. Segnita nella terza facciata due ritratti Segnita nella terza facciata due ritratti del Parmeggianino. del Parmeggianino. In mezzo alli sudetti vi è vn altro ritrat¬ In mezzo alli sudetti vi è vn altro ritrat¬ to del sudetto Duca Pietro Alouigi Farne se, to del sudetto Duca Pietro Alouigi Farne se, di mauo di Titiano. di mauo di Titiano. Vi sono pure due ritratti piccoli di mano Vi sono pure due ritratti piccoli di mano del Parmeggianino. del Parmeggianino. Segue vni altra d un soldato del detto. Segue vni altra d un soldato del detto. Vi è ancò vn altro soldato armato, di ma¬ Vi è ancò vn altro soldato armato, di ma¬ no di Giulio Romano. no di Giulio Romano. Sopra la porta si vede il ritratto di Ales¬ Sopra la porta si vede il ritratto di Ales¬ sandro Magno, opera di Titiano. sandro Magno, opera di Titiano. Dietro alle finestre vi è vn ritratto di vn Dietro alle finestre vi è vn ritratto di vn Filosofo, di Andrea del Sarto. Filosofo, di Andrea del Sarto. Sopra alle finestra vi sono due ritratti, Sopra alle finestra vi sono due ritratti, vno del Duca di Ferrara. Opere di Titiano. vno del Duca di Ferrara. Opere di Titiano. Ci ni è vn altro divn Prete del Parmeggia¬ Ci ni è vn altro divn Prete del Parmeggia¬ nino. nino. Seguita il ritratto di Paolo III. in picco¬ Seguita il ritratto di Paolo III. in picco¬ lo, opera di Titiano. lo, opera di Titiano. E 4 E 4 Segue Segue "
        ],
        [
            "Viaggio Viaggio 104 104 Segue appresso due donne di mano del Segue appresso due donne di mano del Parmeggianino. Parmeggianino. Segue pure dallaltra parte della finestre Segue pure dallaltra parte della finestre tre teste di Titiano, tre teste di Titiano, Vi è pure ilertratto di Frà Sebastiano del Vi è pure ilertratto di Frà Sebastiano del Piombo Pittore, opera di Giorgione. Sopra Piombo Pittore, opera di Giorgione. Sopra il detto si vede vn ritratto di vn Barbone, il detto si vede vn ritratto di vn Barbone, del Parmeggianino. del Parmeggianino. Segue vn altra camera doue si ammira la Segue vn altra camera doue si ammira la marauigliosa Cingarina, di mano del Co¬ marauigliosa Cingarina, di mano del Co¬ reggio. reggio. Vi è anco vna santa Chiara con sant An¬ Vi è anco vna santa Chiara con sant An¬ tonio da Padoua di mano del Carauagio. tonio da Padoua di mano del Carauagio. Si osserua pure quatrro quadri in mezze Si osserua pure quatrro quadri in mezze figure in vno santa Maria Maddalena, è nelli figure in vno santa Maria Maddalena, è nelli altri li santi Pietro, e Girolamo, e Dauid altri li santi Pietro, e Girolamo, e Dauid Profeta del Guercino da Cento Profeta del Guercino da Cento Si offerua appresso vna Madonna col Si offerua appresso vna Madonna col Bambino, e S. Giuseppe di Rafael d’ Vrbino. Bambino, e S. Giuseppe di Rafael d’ Vrbino. Di sotto al sudetto vi è vn S. Giouanni di Di sotto al sudetto vi è vn S. Giouanni di mano di Leonardo da Vinci. mano di Leonardo da Vinci. Seguita vna Maddalena piangente, opers Seguita vna Maddalena piangente, opers & Annibal Caracci. & Annibal Caracci. Frà due santi del Guarcino cioè S. Pietro, Frà due santi del Guarcino cioè S. Pietro, e S. Girolamo vi è vn S. Nicola da Tolenti¬ e S. Girolamo vi è vn S. Nicola da Tolenti¬ no di mano del Pordenon. no di mano del Pordenon. Si vede anco vna testa di S. Girolamo di Si vede anco vna testa di S. Girolamo di mano de? Caraccr. mano de? Caraccr. Segue vna testa di vna Madonna riuolta Segue vna testa di vna Madonna riuolta con gli occhi al Cielo, di mano de: Ca¬ con gli occhi al Cielo, di mano de: Ca¬ raccI. raccI. Si osserua pure vna Natiuita del Signore, Si osserua pure vna Natiuita del Signore, d’ Annibal Caracci. d’ Annibal Caracci. Sopra il camino si osserua vn Christo, Sopra il camino si osserua vn Christo, che che "
        ],
        [
            "105 105 Pittoresco. Pittoresco. che porta la Croce, di mano d’ Andrea del che porta la Croce, di mano d’ Andrea del Sarto. Sarto. Segue due copie di S. Giouanni, copiate Segue due copie di S. Giouanni, copiate da opere del Coreggio per vn Valent huo¬ da opere del Coreggio per vn Valent huo¬ mo. mo. Segue vn’ altra Camera dellau¬ Segue vn’ altra Camera dellau¬ dienza. dienza. Que sono due quadri sopraui due fi¬ Que sono due quadri sopraui due fi¬ gure in piedi di mano del Coreggio. gure in piedi di mano del Coreggio. Vi è anco due altri quadri, che rappre¬ Vi è anco due altri quadri, che rappre¬ sentano due Elementi cioè Terra, & acqua sentano due Elementi cioè Terra, & acqua di mano del Bassano. di mano del Bassano. Segue vni altro quadro, che rappresenta Segue vni altro quadro, che rappresenta Lugretia Romana, che si ammazza, di mano Lugretia Romana, che si ammazza, di mano del Parmeggianino. del Parmeggianino. Di sotto à detto quadro ve niee vn altro Di sotto à detto quadro ve niee vn altro con il sposalitio di santa Catetina: Opera con il sposalitio di santa Catetina: Opera delle piu belle, che habbi dipinto il gran delle piu belle, che habbi dipinto il gran Coreggio. Coreggio. Di qua, e di là del sudetto si vedono duo Di qua, e di là del sudetto si vedono duo ritratti, vno è di Rafaele con Peffigie di ritratti, vno è di Rafaele con Peffigie di Martino Lutero, e Paltro del Parmeggia¬ Martino Lutero, e Paltro del Parmeggia¬ nino. nino. Segue vn Christo in mezza figura, di ma¬ Segue vn Christo in mezza figura, di ma¬ no de! Coreggio no de! Coreggio AlPaltra facciata si vede vn S. Girolamo AlPaltra facciata si vede vn S. Girolamo mezza figuta, di mano di Leonardo da mezza figuta, di mano di Leonardo da Vinci Vinci Appresso al detto vi è vna Madonina con Appresso al detto vi è vna Madonina con il Signore, che dorme, e S. Giouannino di¬ il Signore, che dorme, e S. Giouannino di¬ mano di Annibal Caracci. mano di Annibal Caracci. Segue pure due ritratti piccoli, vno è il Segue pure due ritratti piccoli, vno è il Ri¬ Ri¬ E 5 E 5 "
        ],
        [
            "Viagùs. Viagùs. 106 106 Ritratto di Annibal Caracci, e Faltro divna Ritratto di Annibal Caracci, e Faltro divna donna tutte due di sua mano. donna tutte due di sua mano. Segue vn’ altra camera, che si chiama Segue vn’ altra camera, che si chiama la camcra del Siuetta. la camcra del Siuetta. LElla quale si ritroua vna Madonna col LElla quale si ritroua vna Madonna col NBambino in piedi, e S. Giouannino, di NBambino in piedi, e S. Giouannino, di mano del gran Rafaele. mano del gran Rafaele. Vi è anco vn quadro abozzato del Co¬ Vi è anco vn quadro abozzato del Co¬ reggio. reggio. Si vede pure la Naccita del Signor di ma¬ Si vede pure la Naccita del Signor di ma¬ no de Caracci, quadro piccolo. no de Caracci, quadro piccolo. Segue fra questi tre Madonnine di Rafae¬ Segue fra questi tre Madonnine di Rafae¬ le. Opere bellissime. le. Opere bellissime. Seguita vn quadro con vna Madonna, e il Seguita vn quadro con vna Madonna, e il Bambino, e S. Giuseppe, di mano di Agosti¬ Bambino, e S. Giuseppe, di mano di Agosti¬ no Caracci, opera rara. no Caracci, opera rara. Vi è anco vn quadretto divna testa divna Vi è anco vn quadretto divna testa divna Madonna di mano di Federico Zuccaro. Madonna di mano di Federico Zuccaro. Segue vn S. Rocco in piccolo in piedi: Segue vn S. Rocco in piccolo in piedi: opera del Parmeggianino. opera del Parmeggianino. Vi è pure vna testa di vn Saluatore di ma¬ Vi è pure vna testa di vn Saluatore di ma¬ no de Caracci. no de Caracci. Segue una mezza figura grande al natura¬ Segue una mezza figura grande al natura¬ le di vn Saluatore Opera di Andrea del le di vn Saluatore Opera di Andrea del Sarto. Sarto. Vna testa divn Prete al natural di mano di¬ Vna testa divn Prete al natural di mano di¬ Annibal Caracci. Annibal Caracci. Seguita vna Madonna col Bambino in Seguita vna Madonna col Bambino in braccio con li Santi Giouanni, e Giuseppe, braccio con li Santi Giouanni, e Giuseppe, e santa Margherita, opera d’Agostino Ca¬ e santa Margherita, opera d’Agostino Ca¬ racci racci Si osserua pure un Christo morto portato Si osserua pure un Christo morto portato alla alla "
        ],
        [
            "Pittoresco. Pittoresco. 107 107 alla sepoltura con molte figure, dipinto in alla sepoltura con molte figure, dipinto in rame, opera singolare di Annibal Caracci. rame, opera singolare di Annibal Caracci. Segue doppo questo vn quadretto, con Segue doppo questo vn quadretto, con sopra S. Francesco in estasi sostentato da vn sopra S. Francesco in estasi sostentato da vn Angelo, e vna gloria d’Angeli, opera bel¬ Angelo, e vna gloria d’Angeli, opera bel¬ lissima d’ Annibal Caracci. lissima d’ Annibal Caracci. Seguita un S. Gio: Battista pure d’ Annibal Seguita un S. Gio: Battista pure d’ Annibal Cataccr. Cataccr. Vi è pure vna Madonna di chiaro scuro Vi è pure vna Madonna di chiaro scuro col Bambino di mano del Parmeggranino. col Bambino di mano del Parmeggranino. Di sotto detta Madonna si vede vna testa Di sotto detta Madonna si vede vna testa del Pordenon. del Pordenon. Seguitae vn’ altra camera, che si chiamae Seguitae vn’ altra camera, che si chiamae la camera delli Amoretti. la camera delli Amoretti. Ella quale si osserua vna Lugretia Ro¬ Ella quale si osserua vna Lugretia Ro¬ 4 4 mana, e unaltro con una Leda col¬ mana, e unaltro con una Leda col¬ Cigno, tutti due del dossi Ferrare se. Cigno, tutti due del dossi Ferrare se. Appresso à questo vi è vn altra Lugretia Appresso à questo vi è vn altra Lugretia Romana, di mano del Parmeggianino. Romana, di mano del Parmeggianino. Si vede anco vna Pietà del Signor, opera Si vede anco vna Pietà del Signor, opera di Annibal Caracci. di Annibal Caracci. Seguita vna Madonnina con il Bambino Seguita vna Madonnina con il Bambino in braccio, e S. Giouanni di Annibal Carac¬ in braccio, e S. Giouanni di Annibal Carac¬ ci cosa bellissima. ci cosa bellissima. Vn altro quadro con vna Madonna, San Vn altro quadro con vna Madonna, San Giuseppe, è alcuni Angeli. Opera del Dossi Giuseppe, è alcuni Angeli. Opera del Dossi Ferrarese. Ferrarese. Vr è anco vn S Paolo rapito al terzo Cie¬ Vr è anco vn S Paolo rapito al terzo Cie¬ lo, opera di Lanfranco. lo, opera di Lanfranco. Vn’ altra Madonnina di mano del Guar¬ Vn’ altra Madonnina di mano del Guar¬ cino. cino. Segue Segue E 6 E 6 "
        ],
        [
            "108 108 Vagὰς Vagὰς Segue lvltima camera, che si chiama Segue lvltima camera, che si chiama la camera dell Imperatore. la camera dell Imperatore. IN questa camera, si vedono tre quadro¬ IN questa camera, si vedono tre quadro¬ ni, nel primo è rappresentato Phistoria ni, nel primo è rappresentato Phistoria di Giudita, che troncò il capo à Olofer¬ di Giudita, che troncò il capo à Olofer¬ ne ne Il secondo mostra Lugretia Romana sfor¬ Il secondo mostra Lugretia Romana sfor¬ zata da Tarquino. zata da Tarquino. II terzo è Bersabea vista da Dauid dalla II terzo è Bersabea vista da Dauid dalla finestra del suo Palazzo, dipinto da vna finestra del suo Palazzo, dipinto da vna donna chiamata Artemisia, opere assai donna chiamata Artemisia, opere assai belle. belle. Si osserua anco vna Venere, che dorme, Si osserua anco vna Venere, che dorme, di Annibal Caracci. di Annibal Caracci. Sopra il Cancino vi è vn quadro sopraui Sopra il Cancino vi è vn quadro sopraui santo Agostino con altre figure, opera del santo Agostino con altre figure, opera del Pordenon. Pordenon. Si osserua anco dodeci Imperatori bellis¬ Si osserua anco dodeci Imperatori bellis¬ simi, di Annibal Caracci. simi, di Annibal Caracci. Sala grande di mexzo deldetto Sala grande di mexzo deldetto appartamento, appartamento, J Opra il camino si ammira vn’ Annuncia¬ J Opra il camino si ammira vn’ Annuncia¬ Ota, figura più grande del naturale. Ope¬ Ota, figura più grande del naturale. Ope¬ ra singolare del gran Coreggio. ra singolare del gran Coreggio. Si vede anco in questa Sala il ritratto di Si vede anco in questa Sala il ritratto di Carlo V. à Cauallo, opera singolarissima di Carlo V. à Cauallo, opera singolarissima di Titiano. Titiano. Segue in detta vn Angelo volante e molti Segue in detta vn Angelo volante e molti altri Angeli che Paccompagnano, figura più altri Angeli che Paccompagnano, figura più grande de lnaturale di Annibal Caracci. grande de lnaturale di Annibal Caracci. Se¬ Se¬ "
        ],
        [
            "Pittoresco. Pittoresco. 109 109 Seguita due altri quadri, con S. Gio: Batti¬ Seguita due altri quadri, con S. Gio: Batti¬ sta, eS. Giouanni Euange lista con molte sta, eS. Giouanni Euange lista con molte teste d’Angeli del sudetto Caracci. teste d’Angeli del sudetto Caracci. Segue pure due quadri con S. Benedetto, Segue pure due quadri con S. Benedetto, e S. Mauro, con molti Angioli di mano del e S. Mauro, con molti Angioli di mano del medemo Annibal, tutte opere assai più medemo Annibal, tutte opere assai più grande del naturale. grande del naturale. AlPincontro vi è la Natiuita del Signore AlPincontro vi è la Natiuita del Signore con molte figure finte di notte opere del con molte figure finte di notte opere del Bassano. Bassano. In faccia al ritratto di Carlo V. vi è vn In faccia al ritratto di Carlo V. vi è vn altro ritratto del Duca Alessandro Farne se à altro ritratto del Duca Alessandro Farne se à Cauallo, di mano di Agostino Caracci. Cauallo, di mano di Agostino Caracci. Nell appartamento del Signor Duca vi Nell appartamento del Signor Duca vi sono pitture di tutte le maniere, delle qua¬ sono pitture di tutte le maniere, delle qua¬ li, non se nè potuto far relatione per esser¬ li, non se nè potuto far relatione per esser¬ nene troppo gran quantità, & anco difficile nene troppo gran quantità, & anco difficile à poterle vedere. à poterle vedere. Città di Piacenza. Città di Piacenza. Chiesa del Domo. Chiesa del Domo. Ntrando per la porta grande à mano Ntrando per la porta grande à mano sinistra si vede la Capella di S. Corra¬ sinistra si vede la Capella di S. Corra¬ do di mano di Lanfranco. do di mano di Lanfranco. Di sopra vicino al Choro dietro all’ Alta¬ Di sopra vicino al Choro dietro all’ Alta¬ re à mano destra nellvscire della Sacrestia re à mano destra nellvscire della Sacrestia vi è vn’ Altare con sant Alessio delPistesso vi è vn’ Altare con sant Alessio delPistesso Lanfranco. Lanfranco. Si vede anco in questa Chiesa vna Si vede anco in questa Chiesa vna Tauola, che rappresenta San Martino Tauola, che rappresenta San Martino quando da per elemosina parte del suo quando da per elemosina parte del suo Man¬ Man¬ "
        ],
        [
            "Viaggio Viaggio 110 110 Mantello. Opera di Lodouico Caracci. Mantello. Opera di Lodouico Caracci. Chiesa di S. Sisto de P. P. Benedittini. Chiesa di S. Sisto de P. P. Benedittini. A tauola del Choro con Fespressione, A tauola del Choro con Fespressione, della Beata Vergine con Christo Bam¬ della Beata Vergine con Christo Bam¬ bino in mezzo, e dalle parti santa Barbera, bino in mezzo, e dalle parti santa Barbera, eS. Sisto con due Putti. Operae di maraui¬ eS. Sisto con due Putti. Operae di maraui¬ gliosa bellezza al solito del Diuin Rafaele. gliosa bellezza al solito del Diuin Rafaele. S. Nazarig, Chiesa Parochiale. S. Nazarig, Chiesa Parochiale. JElPingresso per la porta grande à ma¬ JElPingresso per la porta grande à ma¬ N N no sinistra si ritroua nel primo Altare no sinistra si ritroua nel primo Altare vicino à detta porta dipinto S. Michiel Ar¬ vicino à detta porta dipinto S. Michiel Ar¬ changelo, che tiene incatenato Lucifero changelo, che tiene incatenato Lucifero con sotto queste parole, Joannes Lanfrancus con sotto queste parole, Joannes Lanfrancus fecit. fecit. In sant Andrea, Chiesa pure Fa¬ In sant Andrea, Chiesa pure Fa¬ rochiale. rochiale. Mano manca nelVentrare per la portae Mano manca nelVentrare per la portae Amaggiore nella prima Capella vicino Amaggiore nella prima Capella vicino à detta porta si ritroua vn quadro di Altare à detta porta si ritroua vn quadro di Altare con IImagine della Madonna di Reggio con IImagine della Madonna di Reggio con S. Francesco d’ Assisi, e S. Rustico martire. con S. Francesco d’ Assisi, e S. Rustico martire. Opera di Lanfranco. Opera di Lanfranco. Chiesa de P. P. Seruiti, detta la Chiesa de P. P. Seruiti, detta la Madonna di Piazzα. Madonna di Piazzα. Ellentrare per la porta grande à ma¬ Ellentrare per la porta grande à ma¬ Nno sinistra la terza Capella è tutta di¬ Nno sinistra la terza Capella è tutta di¬ pinta pinta "
        ],
        [
            "Pitoresco. Pitoresco. 111 111 pinta da Lanfranco. Il quadro de Il’ Altare è pinta da Lanfranco. Il quadro de Il’ Altare è San Luca Euange lista in atto discriuere col San Luca Euange lista in atto discriuere col capo alzato verso vn groppo d’ Angeli. capo alzato verso vn groppo d’ Angeli. La Capella gira fuori dell’Altare, douiè La Capella gira fuori dell’Altare, douiè vna Cuppoletta con la Beata Vergine in vna Cuppoletta con la Beata Vergine in gloria, ed intorno ad essa Vergine credesi gloria, ed intorno ad essa Vergine credesi siano li santi Patriarchi, de quali essa deriua, siano li santi Patriarchi, de quali essa deriua, sono in circa dodeci personaggi. sono in circa dodeci personaggi. Vi à poi vni altra Cuppoletta piccola con Vi à poi vni altra Cuppoletta piccola con fenestrini, & in cima il Padre Eterno. fenestrini, & in cima il Padre Eterno. Chiesa della Madonna di Campagnae! Chiesa della Madonna di Campagnae! Que si vedono alcune opere intorno Que si vedono alcune opere intorno Dla Cuppola di mano di Giorgione. Dla Cuppola di mano di Giorgione. Pure in detta Chiesa si vedono due Ca¬ Pure in detta Chiesa si vedono due Ca¬ pelle, vna con historie di santa Caterina, e pelle, vna con historie di santa Caterina, e nells altra di Christo, & anco l’ Altare di san¬ nells altra di Christo, & anco l’ Altare di san¬ to Agostino; tutte sono opere del Pordenon. to Agostino; tutte sono opere del Pordenon. Segue poi la Tribuna dellistesso Autto¬ Segue poi la Tribuna dellistesso Autto¬ re. re. Si vede similmente vna tauola con la Si vede similmente vna tauola con la Beata Vergine i santi Pietro, e Paulo. Opera Beata Vergine i santi Pietro, e Paulo. Opera del Nobilissimo Paolo Veronese. del Nobilissimo Paolo Veronese. Corte Maggiore, terra del Corte Maggiore, terra del Piacentino. Piacentino. Que si vede nel Domo vna tauola, e Que si vede nel Domo vna tauola, e D vna Cuppoletta con altre opere singo¬ D vna Cuppoletta con altre opere singo¬ lari del Pordenon. lari del Pordenon. Vi è anco vna tauola de Caracci. Vi è anco vna tauola de Caracci. STATO STATO "
        ],
        [
            "Vlageio Vlageio 112 112 STATO DIMODENA. STATO DIMODENA. Città di Modena. Città di Modena. Gallerie del Serenissimo Duca. Gallerie del Serenissimo Duca. N questo supremo erario si vede vna N questo supremo erario si vede vna mezza figura, e vna testa del sapientissimo mezza figura, e vna testa del sapientissimo Leonardo da Vinci. Leonardo da Vinci. NelPistesso si vede vn ritratto di Rafaele. NelPistesso si vede vn ritratto di Rafaele. E doi teste di’ Andrea del Sarto, e vn qua¬ E doi teste di’ Andrea del Sarto, e vn qua¬ dro grande del Sacrificio d’ Abramo delli¬ dro grande del Sacrificio d’ Abramo delli¬ stesso Sarto. stesso Sarto. Vi sono anco dieci pezzi in circa di Giu¬ Vi sono anco dieci pezzi in circa di Giu¬ lio Romano. lio Romano. Si vedono pure alcune teste di Giorgione. Si vedono pure alcune teste di Giorgione. Vi sono ne lPistessa quattro quadri di Ti¬ Vi sono ne lPistessa quattro quadri di Ti¬ tiano, il primo rappre senta la B. Vergine, e tiano, il primo rappre senta la B. Vergine, e S. Giuseppe, che si titrouano in viaggio, Pal¬ S. Giuseppe, che si titrouano in viaggio, Pal¬ tro pure con la Beata Vergine, e il Christo tro pure con la Beata Vergine, e il Christo Bambino, e S. Paolo, il terzo è il Bambino Bambino, e S. Paolo, il terzo è il Bambino Giesù nel Presepio, segue il quarto chiama¬ Giesù nel Presepio, segue il quarto chiama¬ to il quadro della Moneta, cioè quando gli to il quadro della Moneta, cioè quando gli Hebrei mostrorono la monete al Redentore. Hebrei mostrorono la monete al Redentore. Opere singolare dell’Auttore. Opere singolare dell’Auttore. Si vedono pure alcuni pezzetti de teste Si vedono pure alcuni pezzetti de teste 2 2 del Pordenon. del Pordenon. Segue vn Saluatore con vnialtro quadro Segue vn Saluatore con vnialtro quadro bellissimo del Palma Vecchio. bellissimo del Palma Vecchio. Seguono due quadri grandi del Nobilis¬ Seguono due quadri grandi del Nobilis¬ mo Paolo Veronese, in vno s ammirano le mo Paolo Veronese, in vno s ammirano le nozze di Cana in Galilea, ne lPaltro la venu¬ nozze di Cana in Galilea, ne lPaltro la venu¬ ta de Magi, con due altri quadri. Opere del¬ ta de Magi, con due altri quadri. Opere del¬ le più belle dell’ Auttore. le più belle dell’ Auttore. Si Si "
        ],
        [
            " 113 113 Pittoresco. Pittoresco. Si vede pura la famosissima notte del Co¬ Si vede pura la famosissima notte del Co¬ reggio, opera fra tutte le sue ammirabile, la reggio, opera fra tutte le sue ammirabile, la quale fa spicare lumi miracolosi della pit¬ quale fa spicare lumi miracolosi della pit¬ tura tura Sammirano similmente due quadri del Sammirano similmente due quadri del furioso Tintoretto furioso Tintoretto E due di Giacomo Bassano, vno dimostra E due di Giacomo Bassano, vno dimostra Thistoria del Samaritano, e Paltro di animali, Thistoria del Samaritano, e Paltro di animali, Ivno, e Paltro singolari al suo solito. Ivno, e Paltro singolari al suo solito. Vi sono poi quantità de quadri del Cor¬ Vi sono poi quantità de quadri del Cor¬ reggio i quali tralascio di nominarli à vno reggio i quali tralascio di nominarli à vno à vno per breuità. à vno per breuità. Si vede pure vna tauola, è vn ritratto del Si vede pure vna tauola, è vn ritratto del Parmegianino Parmegianino Vi sono similmente diuerse opere de? tre Vi sono similmente diuerse opere de? tre Eccellentissimi Caracci. Eccellentissimi Caracci. Come anco di Guido Reno, e de diuersi Come anco di Guido Reno, e de diuersi altri Auttori: ci vorrebbe un libro solo per altri Auttori: ci vorrebbe un libro solo per descriuere tutte le giore di quest erario, hò descriuere tutte le giore di quest erario, hò solamente nominati i più principali, lascio solamente nominati i più principali, lascio allPosseruatione de virtuosi, e curiosi d’osser¬ allPosseruatione de virtuosi, e curiosi d’osser¬ uarli vno per vno con patienza. uarli vno per vno con patienza. Chiesa del Domo. Chiesa del Domo. I sono due tauole singolari di Guido I sono due tauole singolari di Guido Reno. Reno. Città di Reggio. Città di Reggio. Chiesa di S. Prospero. Chiesa di S. Prospero. Que si vede una tauola con la B. Vergi¬ Que si vede una tauola con la B. Vergi¬ Dne, & il Bambino Giesù, e S. Girolamo Dne, & il Bambino Giesù, e S. Girolamo con li santi Crispino, e Chrispianiano. Ope¬ con li santi Crispino, e Chrispianiano. Ope¬ ra di Guido Reno. ra di Guido Reno. La tauola de! Choro è d’ Annibal Caracci. La tauola de! Choro è d’ Annibal Caracci. Chiesa Chiesa "
        ],
        [
            "Viogùo Viogùo 114 114 Chiesa piccola di S. Giuseppe. Chiesa piccola di S. Giuseppe. Na tauola, che dimostra vn Christo spi¬ Na tauola, che dimostra vn Christo spi¬ rante di Guido Reno. rante di Guido Reno. Confraternità di S. Rocco. Confraternità di S. Rocco. A tauola del Choro, è opera d Annibal A tauola del Choro, è opera d Annibal LCaracci. LCaracci. Finale di Modena. Finale di Modena. Chiesa di S. Nicolà. Chiesa di S. Nicolà. Que si ritroua una tauola della Beata Que si ritroua una tauola della Beata Vergine, col Bambino, è S. Lorenao. Vergine, col Bambino, è S. Lorenao. Opera del Guercin da Cento. Opera del Guercin da Cento. Casa del Conte Zuccati. Casa del Conte Zuccati. A racciata della detta cala è tutta di¬ A racciata della detta cala è tutta di¬ Epinto dal sudetto Guercino. Epinto dal sudetto Guercino. Carpi Castello. Carpi Castello. Que è uno marauigliosa tauola dun Que è uno marauigliosa tauola dun De Rocco di mano di Gundo Reno, De Rocco di mano di Gundo Reno, Sassuoli dieci miglia distante Sassuoli dieci miglia distante da Modena. da Modena. Chiesa de Capuccini. Chiesa de Capuccini. FElla quale s amnirae ia bellissima ta¬ FElla quale s amnirae ia bellissima ta¬ Nuole del Altar maggiore, di mano di Nuole del Altar maggiore, di mano di Lodouico Caraccr. Lodouico Caraccr. cita cita "
        ],
        [
            "Pittoresco. Pittoresco. 115 115 Città della Mirandola Città della Mirandola FN questa Città si conserua nella Galerie FN questa Città si conserua nella Galerie Idel Signor Duca varie opere singolarissi¬ Idel Signor Duca varie opere singolarissi¬ me de diuersi principali Auttori citati in me de diuersi principali Auttori citati in questa operette. questa operette. Città di Mantua. Città di Mantua. Chiesa del Domo. Chiesa del Domo. TI vede vna tauola rappresentante quan¬ TI vede vna tauola rappresentante quan¬ Sdo il Redentore chiama all A postolato Sdo il Redentore chiama all A postolato Giacomo, e Giouanni di Giulio Romano. Giacomo, e Giouanni di Giulio Romano. Si vede anco vn altra Tauola con sant? An¬ Si vede anco vn altra Tauola con sant? An¬ tonio Abbate, di Paolo Veronese. tonio Abbate, di Paolo Veronese. Chiesa di sant Andrea di Città. Chiesa di sant Andrea di Città. Isono due faccie, vna dimostra la Cro¬ Isono due faccie, vna dimostra la Cro¬ cifissione di Christo, e Paltra quando cifissione di Christo, e Paltra quando si ritroua il sangue, di Giulio Romano. si ritroua il sangue, di Giulio Romano. Chiesa di S. Demenico. Chiesa di S. Demenico. Que si vede una tauola del sudetto Que si vede una tauola del sudetto Giulio. Giulio. Palazzo del T. Palazzo del T. Que sono le famosissime opere di Giu¬ Que sono le famosissime opere di Giu¬ lio Romano in diuerse Sale, stanze, e lio Romano in diuerse Sale, stanze, e loggie con historie, e freggi d’ ogni gran¬ loggie con historie, e freggi d’ ogni gran¬ dezza. Lopere di questo Palazzo meritano, dezza. Lopere di questo Palazzo meritano, che i virtuosi si partino da lontani paesi per che i virtuosi si partino da lontani paesi per vederle. vederle. Nelle Nelle E E "
        ],
        [
            "Viaggio Viaggio 116 116 Nelle delitie di Marmirolo vi sono anco Nelle delitie di Marmirolo vi sono anco varie opere delPistesso. varie opere delPistesso. STATO DI MILANO. STATO DI MILANO. Città di Milano. Città di Milano. Chiesa della Madonna delle Gratie Chiesa della Madonna delle Gratie Frati Dominicant. Frati Dominicant. Vi è la famosa tauo la di Titiano con la Vi è la famosa tauo la di Titiano con la ICoronatione di Spine del Redentore. ICoronatione di Spine del Redentore. Opera delle più belle dell’ Auitore. Opera delle più belle dell’ Auitore. Chiesa dei Domo. Chiesa dei Domo. Que si vede vna bellissima tauola con Que si vede vna bellissima tauola con Evn Christo morto di mano del Barocci. Evn Christo morto di mano del Barocci. Chiesa dis. celso Preti. Chiesa dis. celso Preti. Ella secorda Sacrestia si vede vn qua¬ Ella secorda Sacrestia si vede vn qua¬ NAro di Rafaele. NAro di Rafaele. Nella Chiesa S ammira una tauola d’ Alta¬ Nella Chiesa S ammira una tauola d’ Alta¬ re con S. Girolamo. Opera di Paris Bordone, re con S. Girolamo. Opera di Paris Bordone, Chiesa de P. P. Teatini. Chiesa de P. P. Teatini. ElPentrare per la porta grande à ma¬ ElPentrare per la porta grande à ma¬ Nno destra s osserua vn quadro Laterale Nno destra s osserua vn quadro Laterale nell’ultimo Altare, di mano di Lodouico nell’ultimo Altare, di mano di Lodouico Caracci. Caracci. Nella famosissima Libraria Ambrosiana. Nella famosissima Libraria Ambrosiana. TIsono quattro quadri di ritiano sin¬ TIsono quattro quadri di ritiano sin¬ golarissimi. golarissimi. Si vedono pure moltissime opere di Leo¬ Si vedono pure moltissime opere di Leo¬ nardo da Vinci. nardo da Vinci. Nella Nella "
        ],
        [
            "117 117 Pittoresco. Pittoresco. Nella medesima si vedono due Cartoni Nella medesima si vedono due Cartoni del Diuin Rafaele della disputa del Sacra¬ del Diuin Rafaele della disputa del Sacra¬ mento, dipinto in Roma nel Palazzo Vati¬ mento, dipinto in Roma nel Palazzo Vati¬ cano. cano. Vi sono anco diuersi disegni de più singo¬ Vi sono anco diuersi disegni de più singo¬ lari Pittori nominati in questo libro. lari Pittori nominati in questo libro. Città di Cremona. Città di Cremona. Chiesa del Domo Chiesa del Domo El di dentro della facciata vi è vn hi¬ El di dentro della facciata vi è vn hi¬ & storia grande rappresentando Christo & storia grande rappresentando Christo Crocifisso frà ladroni, con molte altre per¬ Crocifisso frà ladroni, con molte altre per¬ sone, opera superbissima del Pordenon. sone, opera superbissima del Pordenon. Città di Genoua. Città di Genoua. Chiesa di S. Stefano Chiesa di S. Stefano Ammira Phistoria della Lapidatione del Ammira Phistoria della Lapidatione del J Santo, opera superba di Giulio Romano, J Santo, opera superba di Giulio Romano, In varie radunanze di quei Signori, massi¬ In varie radunanze di quei Signori, massi¬ me nell Imperiale si vedono diuersi quadri me nell Imperiale si vedono diuersi quadri del gran Titiano. del gran Titiano. Palazzo Publico. Palazzo Publico. I vede in vna Sala vn freggio de bellissi¬ I vede in vna Sala vn freggio de bellissi¬ Omi putti di mano del Pordenon. Omi putti di mano del Pordenon. Città di Lucca, Città di Lucca, Chiesa del Domo. Chiesa del Domo. Ntrando dentro à banda destra al terao Ntrando dentro à banda destra al terao Altare vna tauola dentroui Tyltima Altare vna tauola dentroui Tyltima Cena Cena "
        ],
        [
            "Vαgὰo Vαgὰo 118 118 Cena del Redentore congli Apostoli. Ope¬ Cena del Redentore congli Apostoli. Ope¬ ra del Tintoretto. ra del Tintoretto. Appresso il sepolcro del Cardinale Gui¬ Appresso il sepolcro del Cardinale Gui¬ diccioni si vede unialtra tauola di mano di diccioni si vede unialtra tauola di mano di fra Bartolomeo con la Beata Vergine, il fra Bartolomeo con la Beata Vergine, il Christo Bambino Incoronata da due Ange¬ Christo Bambino Incoronata da due Ange¬ li, & à i piedi vn Angelo, che suona il Liu¬ li, & à i piedi vn Angelo, che suona il Liu¬ to, e dalle bande S. Gio: Battista, è S. Stefano. to, e dalle bande S. Gio: Battista, è S. Stefano. In S. Romano Chiesa de P. P. Do¬ In S. Romano Chiesa de P. P. Do¬ menicani. menicani. Elbentrare alla sinistra nel primo Al¬ Elbentrare alla sinistra nel primo Al¬ tare s ammira vn altra tauola di Frà tare s ammira vn altra tauola di Frà Bartolomeo, espressoui vniestasi di santa Bartolomeo, espressoui vniestasi di santa Caterina di Siena, e santa Maddalena, e in Caterina di Siena, e santa Maddalena, e in gloria il Padre Eterno. gloria il Padre Eterno. Nella seconda Capella alla destra si vede Nella seconda Capella alla destra si vede vna tauola del sudetto Frà Bortolomeo vna tauola del sudetto Frà Bortolomeo espressoui la Vergine Madre di Misericor¬ espressoui la Vergine Madre di Misericor¬ dia, che ricopre col suo Manto quantitâ di dia, che ricopre col suo Manto quantitâ di gente, e sopra la Beata Vergine col Reden¬ gente, e sopra la Beata Vergine col Reden¬ tore conle braccie aperte, che mostra le tore conle braccie aperte, che mostra le sue piaghe. sue piaghe. Santa Maria detta Corte Landini. Santa Maria detta Corte Landini. Que sono due tauole di Guido Reno, Que sono due tauole di Guido Reno, Ain una alla destra dell’Altar maggiore Ain una alla destra dell’Altar maggiore con la Vergine della Neue col Christo con la Vergine della Neue col Christo Bambino in braccio, e vni Angelo, che spar¬ Bambino in braccio, e vni Angelo, che spar¬ ge neue, è santa Maria Maddalena, e santa ge neue, è santa Maria Maddalena, e santa Lucia. Lucia. Laltra alla sinistra col Christo in Croce, Laltra alla sinistra col Christo in Croce, & à piedi santa Caterina Vergine, è Marti¬ & à piedi santa Caterina Vergine, è Marti¬ re, e S. Giulio pur Martire. re, e S. Giulio pur Martire. Chiesa Chiesa "
        ],
        [
            "119 119 Pittoresco. Pittoresco. Chiesa di S. Piero Samaldi. Chiesa di S. Piero Samaldi. Elrentrare per la porta maggiore alla Elrentrare per la porta maggiore alla Nsinistra il primo Altare è deli Palma Nsinistra il primo Altare è deli Palma Vecchio, dentro sant’ Antonio Abbate, in Vecchio, dentro sant’ Antonio Abbate, in mezzo, e quattro altri Santi. mezzo, e quattro altri Santi. In S. Pietro Ciuoli. In S. Pietro Ciuoli. TEllentrare à mano sinistra il terzo Al¬ TEllentrare à mano sinistra il terzo Al¬  tare è opera di Lanfranco col Martirio tare è opera di Lanfranco col Martirio di S. Lorenzo. di S. Lorenzo. Appresso la porta Laterale si vede pure Appresso la porta Laterale si vede pure vna tauola dentroui Christo, che corona san¬ vna tauola dentroui Christo, che corona san¬ ta Teresa, è sopra due santi. ta Teresa, è sopra due santi. In santa Maria Foris Porię. In santa Maria Foris Porię. *I. vedono due tauole del Guercino da *I. vedono due tauole del Guercino da Cento appresso all Altar maggiore, in Cento appresso all Altar maggiore, in vna santa Lucia, e nellaltra l’Assunta, & à vna santa Lucia, e nellaltra l’Assunta, & à basso S. Siluestro Papa, è S. Francesco d Ansi. basso S. Siluestro Papa, è S. Francesco d Ansi. Pescia terra grossa dieci miglia Pescia terra grossa dieci miglia distante da Lucca. distante da Lucca. Ella Chiesa detta ia Pieue entrando Ella Chiesa detta ia Pieue entrando Nin Chiesa à mano destra nellyltima Nin Chiesa à mano destra nellyltima Capella si vede vna superba tauola con Capella si vede vna superba tauola con dentro la Beata Vergine in Trono col Bam¬ dentro la Beata Vergine in Trono col Bam¬ bino in braccio, due Angeletti, e dalle ban¬ bino in braccio, due Angeletti, e dalle ban¬ de diuersi santi Opera ammirabile dellin¬ de diuersi santi Opera ammirabile dellin¬ comparabile Rafael. comparabile Rafael. Alla Alla  "
        ],
        [
            "120 Viaggio Pittoresco. 120 Viaggio Pittoresco. Alla Pieue di Lamari due mi¬ Alla Pieue di Lamari due mi¬ glia distante da Lucca. glia distante da Lucca. I vede vni altra tauola del sudetto Rafae I vede vni altra tauola del sudetto Rafae Sle con la Beata Vergine, li santi Antonio Sle con la Beata Vergine, li santi Antonio Bartolomeo, e Bernardino da Siena. Opera Bartolomeo, e Bernardino da Siena. Opera ammirabile. ammirabile. Nell istessa Chiesa entrando à mano de¬ Nell istessa Chiesa entrando à mano de¬ stra nella prima Capella si vede vn Vescouo, stra nella prima Capella si vede vn Vescouo, e una santa Martire con due ritratti in gi¬ e una santa Martire con due ritratti in gi¬ nocchioni, e so pra PAltare il Padre Eterno. nocchioni, e so pra PAltare il Padre Eterno. Opera d’ Auttore incerto, ma tanto bella. Opera d’ Auttore incerto, ma tanto bella. che non cede à qualsiuoglia maestro. che non cede à qualsiuoglia maestro. Città di Napoli. Città di Napoli. Capella del Tesoro Capella del Tesoro Que si scoprono in diuerse parti d essia Que si scoprono in diuerse parti d essia Capella historie rappresentate diva¬ Capella historie rappresentate diva¬ rij Santi opere singolare del Dominichino. rij Santi opere singolare del Dominichino. NelPistessa si vedono similmente diuerse NelPistessa si vedono similmente diuerse opere stupende di mano di Giouanni Lan¬ opere stupende di mano di Giouanni Lan¬ franco. franco. Chiesa di S. Domenico Chiesa di S. Domenico Ella quale si vede una superbissima Ella quale si vede una superbissima tauola con santi diuersi, di mano des tauola con santi diuersi, di mano des gran Rafaele. gran Rafaele. ILFINE. ILFINE. "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "L L  ANTONIO AGNOLETTO ANTONIO AGNOLETTO LIBR! LIBR! 43 43 VIA P. A. MICHELI. 40. B. C VIA P. A. MICHELI. 40. B. C OOT ROMA OOT ROMA "
        ],
        [
            "Q Q  Q Q "
        ]
    ]
}