{
    "nr_pages": 108,
    "language": "ita_old",
    "hierarchy": "Rome/Rome_before_1800/Heroico splendore delle città del mondo | dove si vedono le piante di molte città illri e di molte non più state alla stampa con le loro origini et atti segnalati, et quanto se estende il dominio di esse sino alli preseti tempi/BV038807434",
    "pages": [
        [
            "9 9  4 4  ¬ ¬  U. U. go go  L. L.  8 8  δ 0 δ 0  & & "
        ],
        [
            "*)6 280V20 *)6 280V20 BOMEC BOMEC 4 4 ιρ¬ ιρ¬ C C 5 5 Soegn Soegn S S A. FAVIA OEL CORE A. FAVIA OEL CORE V V "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            " BELIGISN BELIGISN GATRII GATRII  HEROICO HEROICO DORE DORE DELLE DELLE CITTA DEL MONDO CITTA DEL MONDO LIBRO PRIMO LIBRO PRIMO DI TACOMO LAVRO ROMANO DI TACOMO LAVRO ROMANO Doue si uedono le piante di molte Citta Ilre di molte non Doue si uedono le piante di molte Citta Ilre di molte non pium state alla stampa con le loro origini et atti segnalati et pium state alla stampa con le loro origini et atti segnalati et quanto si estende il dominio di ess e sino alli pre senti tempi quanto si estende il dominio di ess e sino alli pre senti tempi in Roma lAnno di nostra salute 1642 in Roma lAnno di nostra salute 1642 Con priuilegio del Somo Poniefice, td altri Poteit. Con priuilegio del Somo Poniefice, td altri Poteit. Con sicenze de Supertori. Con sicenze de Supertori.  i i "
        ],
        [
            "LNBRNI LNBRNI gu uirabmra, r,e , , gu uirabmra, r,e , , 55 55  H H  D D "
        ],
        [
            "UM, UM, — —   V V M M ZAMOSCIVM ZAMOSCIVM uS uS Tuiscum. Tuiscum. itidigiti itidigiti  MMII MMII itiuim itiuim lu lu d d igi igi  β β *A *A ui ui  44 44 Vi iugi Vi iugi  Titgi punm Titgi punm R R I I  7 7 i itiuti i itiuti N N  ti uim ti uim ui ui g g i. i. st st iti, iti, V V T T  ipitisi i¬ ipitisi i¬ T T T T  Lm Lm L L I I fA fA MVS MVS 1 1 qe qe L L   T T E E *4 *4 BR BR u u i i T T Id Id T T T T Di Di E E F F H H F F 1N 1N T T   HE HE II II  UI UI i i  i i E E I I i i iutiei idi iutiei idi  1 1 Di Di L L S S W W V V L L D D tS tS  4 4 NE¬ NE¬ i ietitam i ietitam igS igS T T    TPAiuis, sitre utm TPAiuis, sitre utm L L  H H  4 4  T A Aisre mntm di¬ T A Aisre mntm di¬  VI VI   U U Fi. . Fi. . T T g g AArmamentarium D.Bursa. GTempl.S. Thomae. K Porta adLublin AArmamentarium D.Bursa. GTempl.S. Thomae. K Porta adLublin BAEX BAEX NForum Salarium NForum Salarium EGielda HTemplS Crucis LPorta adleopolimducem¬ EGielda HTemplS Crucis LPorta adleopolimducem¬ C. Colleqtum. C. Colleqtum. O Templ Rutenoe. O Templ Rutenoe. F. Curia T Templ Armenor M. Porta deLeno wiecz. F. Curia T Templ Armenor M. Porta deLeno wiecz. "
        ],
        [
            ""
        ],
        [
            "¬ ¬  g g    I I  TOLETO TOLETO  S S  T T  E E "
        ],
        [
            ""
        ],
        [
            "      G g X G g X H H b b  E E a a   E E Q Q 11 11 E E 1E 1E Ai Ai   T T H H A A Aaui Aaui HE HE i i m m 4T 4T  ILL ILL S S 3 3 6 6 5 5  a a F F E 3 E 3 E E um um E E v v hI hI 5i1 5i1 Qi Qi u u  H H A A LI LI H H  T T biii i 1, biii i 1, 1 1 E E  EH EH  C C  H H  X X H H H H a a I I E E 1 1 F F 15 15 T T  T T L L S S H H E E II II  E E & & T T 8 8 T T E E X X f f H H  T T g1 g1 H H E E H H A A R R E E HAE HAE CITTA VECHIA DI MALTA CITTA VECHIA DI MALTA   E E fE fE AX AX  E E I I   E E T T  E E 6 6 X X E E P P d d  fE fE S S E E Q Q g g E E  q q B B 0 0 nr nr   N N 17 17 I I 3 3 1 1 LIEE LIEE f f A A T T   i i E E H H  H H  D D i . . i . . a a   8 8  11 11 S S "
        ],
        [
            ""
        ],
        [
            "— — Tacgt. IIaDI. Tacgt. IIaDI. Id TINla. Id TINla. 1L5ola diS MIehele 1L5ola diS MIehele 19 La Meheca 19 La Meheca Dorqo di§. 1. Dorqo di§. 1. 20 Isola4 20 Isola4 aa Goι aa Goι ziROddu. ziROddu. Valietta Citta Valietta Citta AARrs aa¬ AARrs aa¬ 4 Castel!T Ermo 4 Castel!T Ermo uρς uρς Lnte. Lnte. Cala diδ Giorghd Cala diδ Giorghd 3 3 iorg. iorg. ravecndm ravecndm 24 24 Port di Marzamuse. Port di Marzamuse. 25 Chiesa di S.P. 25 Chiesa di S.P. 8 La Madalena 8 La Madalena solto alla ae ela gro solto alla ae ela gro chen caua la prefrat. chen caua la prefrat. 9 Cala dis Marco 9 Cala dis Marco ueleng. Z6SDoneni. ueleng. Z6SDoneni. i8 S. Paolo i8 S. Paolo 7LI Curadin. 7LI Curadin. ii Cala dis Paol. ii Cala dis Paol. z2 Marza Scala z2 Marza Scala 12Porto delle SalineV. 12Porto delle SalineV. 29S Nicol. 29S Nicol. 3 Saline nout 3 Saline nout z0STemaso z0STemaso SMaria Talpuale. SMaria Talpuale. SMaria dellaMelleci SMaria dellaMelleci 31S Cattrina 31S Cattrina 32 S.MädiLoreto 32 S.MädiLoreto 6 Nicola 6 Nicola 23S Giorgio 23S Giorgio 17 Saline Vecchie 17 Saline Vecchie qva 35 La Mada qva 35 La Mada 74 Pietra 74 Pietra 18 Fonte 18 Fonte Lagransontana 37 Giards del bosche. Lagransontana 37 Giards del bosche.  F F    VALIETTA CITA NOVADIMAITA VALIETTA CITA NOVADIMAITA  Luoghi Natabili d ella Cista Ai Vallesta nel Lola di Malta Luoghi Natabili d ella Cista Ai Vallesta nel Lola di Malta 27 Chie sa diT Barbara 27 Chie sa diT Barbara Baluardo di. S. Gigu anni Baluardo di. S. Gigu anni 22 Infermerio 22 Infermerio 2Baluardo di Siacono 2Baluardo di Siacono 29M onasseria di T. Oala 29M onasseria di T. Oala Dal. di Michele Dal. di Michele 4 Bal ALSS Pielrog Paula 4 Bal ALSS Pielrog Paula 30 Monasterio delle Lepentife 30 Monasterio delle Lepentife BaldiS Andrea BaldiS Andrea 31 Monastens della Madona del Soccoris 31 Monastens della Madona del Soccoris BaldiSB arbara BaldiSB arbara 32 Palazze del Gran Matstro 32 Palazze del Gran Matstro 33 AlbergaLItalia 33 AlbergaLItalia Z C astella diSEIma Z C astella diSEIma 8 Barfa L eale 8 Barfa L eale 34 Αεor 34 Αεor 9 Parfa d Manfe 9 Parfa d Manfe 3 AlberaaAAlemaqna 3 AlberaaAAlemaqna Porfa del Sharcafor Porfa del Sharcafor 36 Albergo di Castiglia 36 Albergo di Castiglia 1 Parfa de Liudae 1 Parfa de Liudae 32 Alberga di PronEz 32 Alberga di PronEz 12Torta della BuIAria 12Torta della BuIAria 33 Albergo TAluernia 33 Albergo TAluernia 13. Chiesa dis. Guauanni 13. Chiesa dis. Guauanni 39 Albexge di Exancia 39 Albexge di Exancia 14 C onuento diND A di Porios alua 48 Torni della LCeliqione 14 C onuento diND A di Porios alua 48 Torni della LCeliqione LASConhen el aun LASConhen el aun 4 Prigine de SChiaui 4 Prigine de SChiaui 42 Castellania 42 Castellania JA6 Couenso d SMaria di sue u JA6 Couenso d SMaria di sue u A Z Lonuento di SErancesco A Z Lonuento di SErancesco 43 Luoqedoue si fa sa poluer. 43 Luoqedoue si fa sa poluer. Ig Conuento di SAgustino Ig Conuento di SAgustino 44Cata de Canti del Tetoro 44Cata de Canti del Tetoro ij. Collae qio de Gexufi ij. Collae qio de Gexufi 4 Magazim dell Arfegliarie 4 Magazim dell Arfegliarie 29. ChieLa diSPaula 29. ChieLa diSPaula 46L Zca 46L Zca 21 Chi tga di SM ellabitoria 21 Chi tga di SM ellabitoria 42 La. Fondatia 42 La. Fondatia V V 22 Chieia di S. Calerino 22 Chieia di S. Calerino 43 Lontana uecchia 43 Lontana uecchia 22 Chiesa di SGiatm. 22 Chiesa di SGiatm. 49 Fonfana del Palaxze 49 Fonfana del Palaxze 14 Chizsa di SROLLI 14 Chizsa di SROLLI 12 Tonfana delle Maana 12 Tonfana delle Maana zI Chiesa di Greci zI Chiesa di Greci SLFossi di Grano SLFossi di Grano 26 Chiesa dis Nicolo 26 Chiesa dis Nicolo 32 Lato doue si fala calce 32 Lato doue si fala calce  z z . . F. . . . . F. . . . .  2 2 133 133     gg. S. gg. S. E E  . ig . ig .2 .2 Eig. Eig.  3 3 iuaunt, iuaunt,   X X cranagu¬ cranagu¬  Q Q    T T A A T T IIOLADIMRI IIOLADIMRI * 2 * 2 T T Fa Fa T T B. B.  ie ie 345 345 VygE¬ VygE¬ X X 4ͤῶν 4ͤῶν ὰν ὰν Tuit. Tuit. 2 2  4. . 4. . HATE ALEDLLGXGNLO HATE ALEDLLGXGNLO . 2 . 2 3 3  . v.. . .  v.. . 2 2 g g  Fi. Fi. HHH HHH In Rong169. Con Prinilenia et licenzia de Superiori. Lacono Lauro In Rong169. Con Prinilenia et licenzia de Superiori. Lacono Lauro   αὶ αὶ "
        ],
        [
            "S S u1¬ u1¬ "
        ],
        [
            "ANNNN. ANNNN. .I .I ou ou X. X. 40 40 T T S S P P 11 11 .. .. 15. 15. 6 6   T T ) ) Fiig Fiig ..u ..u 4 4  2 2 5. 5. Noo Noo La La zoo zoo E E E E T T 5 V 5 V  1 1    g. . g. .  6 6  S S       Rx Rx A A  VE VE igigi. igigi. ¬ ¬ LS LS  v v Fig.. Fig.. 3 3 1V 1V m m    S S E E D D  V V * 3 * 3 S S . . 2 2 7 7 2 2 N N 37 37  . .     T T  E E iJ iJ Thb.. Thb..  ) ) E E  3 3 3 3  A A A A  i i  3 3  I I ita ita Ei Ei Pe Pe  Q Q BE BE AGI AGI  M M J J M M axXXX axXXX A A 1AXS 1AXS T T T T A A TALERMO TALERMO  T T   1 1  F.F7. E F.F7. E Fi.XII Fi.XII A A NSS NSS VI¬ VI¬ LC LC  lig lig H H I I E E 5 5 7 7 E E S S EH EH . . g g i3 i3  T T  311 311 2*. 2*. m.d m.d AA AA iggui iggui E E 6 6  . . . .  E E E¬ E¬ II II S S C C   1 1   a3 a3  7 7   2 2 ) )  b b "
        ],
        [
            ""
        ],
        [
            "Est Est  MESSINA MESSINA Forte de Castellazze. Forte de Castellazze. g T g T E E E E X X QD QD G G F F 5 5 333 333  1X. 1X. V V eiI eiI    3 3 8B 8B  , , E E doα doα α I 3) α I 3) X X    E E 2 2 m m 105 105   T T  An An mHEa, mHEa,   H H u8 u8  AH AH C C  DE. DE. m m   13 2 128 9 13 2 128 9 X X 4 4 à à  A A Ig Ig m m m m αξ αξ E E utx utx Sic LA, qiude. I Sic LA, qiude. I 1 1  m mmM, m mmM, H H i5 i5 E* E*  E E H H  A A E E S S  i5 i5  ῶ ῶ A A V V E E ig 4 ig 4  M M   a a H H g g  ( (  X X & &  3 3  I I g g M M S S τὰ τὰ HE HE  B B  & & g g 3 3 ΣI ΣI DE DE    32 32 u u T T 16 16  E E E E H H S S  aS aS 1 1 V V p p   σήα σήα C C   H H gE gE  EaSaae EaSaae i i I I  i i & & S S 1 1 S S 7t 7t 1ι 1ι 7 7  FLIS FLIS X X Q Q g g C C   ggt ggt S S Id Id  5 5    H H II II Tlumamea Tlumamea catbue catbue I I   Tu SRauca. 12z Fulr o Tu SRauca. 12z Fulr o PEagna borg. PEagna borg. TIPAgr acuo chaleaque TIPAgr acuo chaleaque TgP APARolat TgP APARolat C. Pa, pnuda am.aa. C. Pa, pnuda am.aa. T) Macealli tor dela porsa T) Macealli tor dela porsa SyRIS TI. SyRIS TI. TFoita, cuis ranuo. TFoita, cuis ranuo. BCat? aS Cirom? BCat? aS Cirom? 1231 1231 ii Pie. ii Pie. LArrenalem LArrenalem 5 i Piaxaarita 5 i Piaxaarita 1C. lARSa 1C. lARSa AP aels Cou. AP aels Cou. baS pt ngr baS pt ngr Jo Maceiis ae lapo? desal Jo Maceiis ae lapo? desal XἐMS SCaler beluera XἐMS SCaler beluera ΣόFνraιs cupum ΣόFνraιs cupum 4 Con as in Gueu 4 Con as in Gueu 2Banen. 2Banen. , Plaxa ai aulat uzaracs a ao , Plaxa ai aulat uzaracs a  ao Tiakapriakocca Tiakapriakocca 12 . Canuinmrar 12 . Canuinmrar S MAa BSser¬ S MAa BSser¬ Tor a Mehnele Tor a Mehnele δὰ Mὰ S arbara δὰ Mὰ S arbara TFrr ad ciaram TFrr ad ciaram ) & aia Madai. ) & aia Madai. Z mαειo dRande Z mαειo dRande 'ὀσῦςια ἴ γ, mas ua LaNunhacà 2. vlulu 'ὀσῦςια ἴ γ, mas ua LaNunhacà 2. vlulu EPala. atereuti. EPala. atereuti. σPAia,. σPAia,. avacoxäria uech avacoxäria uech αὀντῖ a, ἀεῖε· αὀντῖ a, ἀεῖε· ἄόκ aὰ δ νινντ. S. ἄόκ aὰ δ νινντ. S. Σέῖνε ἀ νόκδ ἔνν Σέῖνε ἀ νόκδ ἔνν is ἐνae Capucni. is ἐνae Capucni. TBostare TBostare 102: P.a a Taa LC atolics 102: P.a a Taa LC atolics 15 PatA laSealetta 15 PatA laSealetta 77BaiS Gituan 77BaiS Gituan 6s Porsa del’ campi 6s Porsa del’ campi τ3 orτo à S cuo habirato τ3 orτo à S cuo habirato 2yFonfa aeimo 2yFonfa aeimo Tint as iRar araro Tint as iRar araro 17d.moS Mariani. 17d.moS Mariani. Bars. àS Gaouanni Bars. àS Gaouanni ἴσ ραδαι ,. δης θ vee¬ ἴσ ραδαι ,. δης θ vee¬ §oPriorate aS Gi §oPriorate aS Gi 788 4 788 4 66 Pir dena perri. 66 Pir dena perri. 'χροσααδιaε 'χροσααδιaε Tἐκ: a Tἐκ: a ξoRontd ia dogana ξoRontd ia dogana igFrte aloSpros. igFrte aloSpros. Cκεuo Maῖarisoni Cκεuo Maῖarisoni ἱὀπρίο κaβνιgar i6dang orra ἱὀπρίο κaβνιgar i6dang orra g Piano àGIo. g Piano àGIo. 79PortaReale 79PortaReale 7Porticena 7Porticena Parta deuem srido Parta deuem srido TS Mo delle revenle TS Mo delle revenle vi Pont dl goe lhone vi Pont dl goe lhone io Fortae à ’Afreron io Fortae à ’Afreron 7 Castello Gonsaga, 7 Castello Gonsaga, sos Phaxasa qiua ijo cęoieppe sos Phaxasa qiua ijo cęoieppe yzPianoà Fran yzPianoà Fran 6TF. della deganan go Porsalmpen. 6TF. della deganan go Porsalmpen. SCPorsadi Genhiment SCPorsadi Genhiment 52FontaS Gaouan 52FontaS Gaouan TAt. ài munte Vervine TAt. ài munte Vervine S Castens ieis aluat. S Castens ieis aluat. zoForte à SM aialto zoForte à SM aialto ἰσδ κηm SCpno ἰσδ κηm SCpno Piano àedPlia. Piano àedPlia. Co Porca act τaλe Ponte dPimo. Co Porca act τaλe  Ponte dPimo. 57P. ria delle Ganitelle 57P. ria delle Ganitelle 33 Font à vorf real 33 Font à vorf real TNdiS Maria à TNdiS Maria à S Conuento in sranc. xIF orce di Baieo S Conuento in sranc. xIF orce di Baieo 3. P aetia à oo vec 2Pontè de laquaSAPiano APalavvo 1o7 Sonaraa, lio Ladoman. 3. P aetia à oo vec 2Pontè de laquaSAPiano APalavvo 1o7 Sonaraa, lio Ladoman. 34Fornace à piquat 46 Maclli forad iaqus 8 Porfa della Giudeca 34Fornace à piquat 46 Maclli forad iaqus 8 Porfa della Giudeca I0 Conuento del Cormine 22Farre di SFran I0 Conuento del Cormine 22Farre di SFran 5 Monast. di done 47 Macella. d ia, qud eca ò Por à cerra noua aaP. a ei martoriane tFoni ae Reole S Piano dia Gundecm o? Ciannad,e do SGioraio 5 Monast. di done 47 Macella. d ia, qud eca ò Por à cerra noua aaP. a ei martoriane tFoni ae Reole S Piano dia Gundecm o? Ciannad,e do SGioraio i Conent S Aaostino BForteax Vnc? i Conent S Aaostino BForteax Vnc? 12 Cant: diSvame: 24 Fort. a S Iacomo 26anas à SClara 4 8Nat à LNN ala var 6o Parsa ferra noua spas 72Pa Geutilhem A 2PalazeR egia M Piane A LMaria 1998 Cie à Grec. 121MaO 12 Cant: diSvame: 24 Fort. a S Iacomo 26anas à SClara 4 8Nat à LNN ala var 6o Parsa ferra noua spas 72Pa Geutilhem A 2PalazeR egia M Piane A LMaria 1998 Cie à Grec. 121MaO "
        ],
        [
            ""
        ],
        [
            "X X & & b ¬ b ¬ ( (   2 2 E¬ E¬  E E    Fig. Fig. us us  g5 g5     2 2   3 3 2 2 4 4 2 2  2 2  5 5 E E    vv. vv. U U 11 II Caitel SMartino 11 II Caitel SMartino IIMolo grande IIMolo grande 12 Castel del’ou 12 Castel del’ou 2IIMοb Piccol 2IIMοb Piccol 13 Torre dis Vincenz. 13 Torre dis Vincenz. 3 Porta delmercate 3 Porta delmercate 4 Balo ardo del Carnm 4 Balo ardo del Carnm 4 PontaNolana 4 PontaNolana 15LArsenal. 15LArsenal. S. Porta Capuana S. Porta Capuana 16 LaDogana 16 LaDogana 6 Porta S. Genar 6 Porta S. Genar 17II Vescouale 17II Vescouale Poria SMe Constantij Poria SMe Constantij 18SLorenze 18SLorenze 8 Porta Real. 8 Porta Real. 19S Pauolo 19S Pauolo 9Porta Romana 9Porta Romana 208 Giouäni Mag? 208 Giouäni Mag? OTI CaskelNout OTI CaskelNout  NAPOLI. NAPOLI. Chia Chia 21 21 22SAg0stino 22SAg0stino 23 S. Giorgi. 23 S. Giorgi. e 24 SDomenico. e 24 SDomenico. 25 Spedale aellAnunt. 25 Spedale aellAnunt. 26M:Ael Carmine 26M:Ael Carmine 27. Spedale di. SAle 27. Spedale di. SAle z8S Gioud Carbon z8S Gioud Carbon z9S Pietro ad Ara: z9S Pietro ad Ara: 30S Caterina formell. 30S Caterina formell.  ISSeuerin ISSeuerin 3z II Giesu 3z II Giesu 33 SPietroMartir. 33 SPietroMartir. 34 Monte Ohuei 34 Monte Ohuei 31 SMariangua 31 SMariangua 36 La Incoronat. 36 La Incoronat. 37 Spedale dis hacaspoͤs 37 Spedale dis hacaspoͤs 38 Spedale diSMncu 38 Spedale diSMncu 39 La Croce 39 La Croce 40SLuigi. 40SLuigi.  ὶ ὶ    g g    mhmHL mhmHL 51 Pal? del Duca Matalon 51 Pal? del Duca Matalon 41LaS Trimiia 4. SMartina 41LaS Trimiia 4. SMartina 52Pal? del Ducad Atri 52Pal? del Ducad Atri 42 Seggia Capuan. 42 Seggia Capuan. 53 Pal? del Prenc diSuln 53 Pal? del Prenc diSuln 43 Seggio di Moniagna 43 Seggio di Moniagna 54Pal? de Rauaichier. 54Pal? de Rauaichier. 44 Sς diNid. 44 Sς diNid. 15 Pal? del Princde Sugliano 15 Pal? del Princde Sugliano 4: Seggia di Port. 4: Seggia di Port. 56 Pal? de Pizzo falcann. 56 Pal? de Pizzo falcann. 46 Seggio da Portanou 46 Seggio da Portanou 57Pal? di Parda pap pacada 57Pal? di Parda pap pacada 47 Palazze dellaVicari. 47 Palazze dellaVicari. 58Pal? del Teiorier. 58Pal? del Teiorier. 48 Pala7 To dell Vicer. 48 Pala7 To dell Vicer. 59 PiazzadelMerca 59 PiazzadelMerca 49 PalP de! Duca de Grauin. 49 PalP de! Duca de Grauin. 60 Plazzadell’ olm. 60 Plazzadell’ olm. (8 Pal: ad Prenc di Salern. (8 Pal: ad Prenc di Salern.  6i Plazza de Lansigri 6i Plazza de Lansigri 62DiSLorenzoMen Vechi 62DiSLorenzoMen Vechi 63 Strada della Salaria 63 Strada della Salaria 64Sfrada diseqgio diNide 64Sfrada diseqgio diNide 65 Shada di S Eor allaVicar. 65 Shada di S Eor allaVicar. 66 Strad. di Pozzo biac. 66 Strad. di Pozzo biac. 67 Strada di Toled. 67 Strada di Toled. 68 Strada del/ Incoronala 68 Strada del/ Incoronala 6) Fonte del Molg grand. 6) Fonte del Molg grand. zo Fonse di PiaZzadellol zo Fonse di PiaZzadellol 71 Fonte di Sesgia di Por fo 71 Fonte di Sesgia di Por fo "
        ],
        [
            ""
        ],
        [
            " δ αρ δ αρ ὰ ὰ R AV R AV utiuip, utiuip, Q Q 1H 1H R R X X T T 4 4 i i H H  fr fr g g  g g & & E E 2 2 E E g g v v g g EI EI iig iig & & AE AE  EiE EiE 5 5 g g XI. XI. E E *3 VAatanmuo sta pirtae. *3 VAatanmuo sta pirtae. B6Tonfan. B6Tonfan. di vretur. di vretur. 74MriadePopoposè 74MriadePopoposè 3icari, aella ar atince 3icari, aella ar atince gτVνitοιo gτVνitοιo Ig5 Ig5 T T aerò aia aerò aia τὸ λαίa ἀδτισῆar. τὸ λαίa ἀδτισῆar. ὰ ὰ Vetulonia Vetulonia 7 7ρκαι παδιόνε 7 7ρκαι παδιόνε L L laqo e cart¬ laqo e cart¬ o de Siae r: Colantemj, o de Siae r: Colantemj, TECiaetdgi., TECiaetdgi., gS GiLl. gS GiLl. T5 dura T5 dura 3r cunhioreu, 3r cunhioreu, t5 t5 Andatca Andatca od Tiouanm ael Campo od Tiouanm ael Campo in ana in ana Dg Dg RiS Maria ai penre dibdone RiS Maria ai penre dibdone B Cupello B Cupello g 2Tτεxo della erim n g 2Tτεxo della erim n I I Villad SPichi Villad SPichi 82SM. di RainoBaFar 82SM. di RainoBaFar γοNίεοια γοNίεοια 24Mmal ponte deRoi 24Mmal ponte deRoi  ἐxcd ἐxcd aeii. aeii. ternita ternita ἐ. ἐ. B Iacomò Confra B Iacomò Confra υαά υαά Li Li 1oS Giusta Calle qiala 1oS Giusta Calle qiala Castallo Castallo ii. SFlauiano Collegiala ii. SFlauiano Collegiala ES Maria Bd Carmine ES Maria Bd Carmine tzla Madona à elle aratis tzla Madona à elle aratis C Mariâ àιέρενα C Mariâ àιέρενα 13Tomaso commen. dMalta 13Tomaso commen. dMalta XEEmardins P. z0ccol XEEmardins P. z0ccol 14C del Crociiiso. 14C del Crociiiso. F& it Maaaiena Monathe F& it Maaaiena Monathe 5 Sasiiio Md. Monai. 5 Sasiiio Md. Monai. Maria à Angeli Maria à Angeli 16Aqnesa Ma Mana 16Aqnesa Ma Mana 75 Maria de Picen za 75 Maria de Picen za I7micMaMonac. I7micMaMonac. ipus. ipus. SMich Areang. Ca SMich Areang. Ca SMar. del Guasso Par SMar. del Guasso Par 9FPaolo m er nabit. 9FPaolo m er nabit.  3 3  T T I I E E AQUILA AQUILA  E E h h tigiz tigiz LEVXXXV LEVXXXV 1 1  D D N N  b3 b3 T T  QT QT  ὰ ὰ S S E E  V V V V T T 4 4 E E X X  i i 2 2 E E H H I I C C 5 5 S S T T E E T T 45 45 I I & & N N E E  um um HH HH HH HH ὶ ὶ k k E E H H  & & A A g g 41 41 HE HE  3 3 g g D D 5 5 NSS NSS  ὰ ὰ  x x 5 5  3 3 g g M M  AE AE E E A A C C & & EH EH Ht Ht & & EHE EHE HHSSS HHSSS E E x x 5 5 Q Q 4 4 HHH HHH A A  tium tium E E A A HS HS  m m  HS HS F F A16 A16 43 43 427 427 HE HE a a Q Q 3 3 auunas auunas  4 44 4 44 4H 4H   aur¬ aur¬ HE HE f f E E IH IH Aum Aum 155 155 H H d d se se    tam tam H H LAE LAE 5 5 E E G G   am, am, H H g g 12 12 H H H H H H   1 1 H H d d Ha Ha 44 44 E E E E 1 1  FIE FIE E E P P H H HE HE  ES ES NN NN E E o 5 o 5 4 4 P P E E 3 3 3 3 E E f f S S d d i i 5 5 ai ai g g αιν αιν C C x x T T  25 25   . 3. . 3. E E S ) S ) * v *  v 5 5 8 8 4X 4X E E EH EH 3 3 EV. 3 EV. 3  A 2 A  2 3 3 a a 62 62 m m itam itam 16 16 i i t t Mi2337 Mi2337 Sò Sò 4 4 2 2 AI AI f f i i  54 54 T T 1 1 .xG .xG l l Cascina del Dua Cascina del Dua Porta Baneta Porta Baneta M M Parma? Parma?  1 1 / 2 1 1 / 2 i i M. M. I I 3 3  g g 1H 1H I I  X X — — S S FXX FXX  PON PON E E 6. 6. sS Caferima desiem sS Caferima desiem 37'Anmmuciata M à Conir. 46Mariadydolon Cora 37'Anmmuciata M à Conir. 46Mariadydolon Cora σ’ Svito hopit. σ’ Svito hopit. bef. bef. 28S Mart o Colle¬ 28S Mart o Colle¬ 56 SLeonardo Preti 56 SLeonardo Preti 198 Gio. di Camardo 198 Gio. di Camardo 38 Maria âc Calna Parrot. 47S Piefro di Sanlcocole. 38 Maria âc Calna Parrot. 47S Piefro di Sanlcocole.  σ Paol. σ Paol. 157enzo Colleg 157enzo Colleg 298 Aaostino MAEren. 298 Aaostino MAEren. Frάc Frάc LoS MariaPaganm Coll LoS MariaPaganm Coll 39. Mariade Giona Parroch. 48S Chiara dAquilMM 39. Mariade Giona Parroch. 48S Chiara dAquilMM S Carlon aet? 38r S Carlon aet? 38r 58Lucia MaMod. 58Lucia MaMod. 70SMaria am ad Call 70SMaria am ad Call 2Iδ Μαντη ωπτM. 2Iδ Μαντη ωπτM. 4oS Maria della niis Mazitel 49S Giquana 4oS Maria della niis Mazitel 49S Giquana 68 SMariadel Soccorse MAMO 68 SMariadel Soccorse MAMO yenea cotea? yenea cotea? z1SAüreaMο deserui z1SAüreaMο deserui 22AFrane, conu Contros 22AFrane, conu Contros A7SSluaestro Coleataka g Croce A7SSluaestro Coleataka g Croce 69GOlppeadr capuce 69GOlppeadr capuce 3zS Martiano golleqiar. 3zS Martiano golleqiar. cosicoιar rcc, cosicoιar rcc, 23Pat: Ael Magistrata 23Pat: Ael Magistrata 33S GiulianoP. di SEdPauio 42 iroin r oieno n nana della Riura 33S GiulianoP. di SEdPauio 42 iroin r oieno n nana della Riura 70 Maria de Collemag u¬ 70 Maria de Collemag u¬ σiSCrοcè δπόnαb. σiSCrοcè δπόnαb. 24G.del Gieâ eCelle. 24G.del Gieâ eCelle. 15 15 34 Maria dei Borue Cont. 43S DomenicoPhredicatz Caterina MAM 34 Maria dei Borue Cont. 43S DomenicoPhredicatz Caterina MAM Giutano Me de Zgccola Giutano Me de Zgccola 56Z Spirito ospidale 56Z Spirito ospidale 2S Maria a Ciuitante 2S Maria a Ciuitante Maria deP oi Collequâta 4 4SSebastiano ConfrataS Gironimoe dei orat¬ Maria deP oi Collequâta 4 4SSebastiano ConfrataS Gironimoe dei orat¬ L6 PiazzaMaaqiore L6 PiazzaMaaqiore TMassimo Vesconaso CItaraMd Monache 4S Quinhano Collegiata 54SBiauo Collegiata 62 Mariâ Ruera CallTZ. Sis. BA.Erantes TMassimo Vesconaso CItaraMd Monache 4S Quinhano Collegiata 54SBiauo Collegiata 62 Mariâ Ruera CallTZ. Sis. BA.Erantes "
        ],
        [
            ""
        ],
        [
            "FC FC XI XI 1 1  E E T T Fig. XI. Fig. XI.  xX xX XX XX   C C  2 2 XI XI L L v v 5 3 5 3 FA FA E E X X Eguro Romano A Eguro Romano A   χύλ¬ χύλ¬ T T  MA IN TO, CANAMETROBOM LADITNENIAVTI. MA IN TO, CANAMETROBOM LADITNENIAVTI. 44 44 a 5. CORTONA CITTA AN TICHIVII a 5. CORTONA CITTA AN TICHIVII  X X     T T 4 4 Arra Arra g. 4 g. 4 T T E E 2 2  ig. X ig. X i3 7 i3 7 X.vv X.vv X3. X3. 12 12 z z H H  E E II II XI XI  — — A A * * H H f f T T  z z 3. Fi.gII. 3. Fi.gII.  I I   S S ex ex 5 5  T T P P ¬ ¬ Tur¬ Tur¬ E E TC TC Aa Aa  Ft 3 Ft 3 1 1 C 3 C 3    b b a a t, t, C C Ga. Ga. xX xX  i i  2 2 23 23 N N ES ES EH EH g g    H H I I  E E  Fi. Fi. A A 3 3 Smn I Smn I HEI HEI  X X I I x x Fig. XX. Fig. XX. ia. ia. alqusto vniuer alqusto vniuer Tir Tir  SEEI SEEI V V Tattis, Tattis,  ἐ ἐ & & i i E 2 E 2 . . 48 48 H H N¬ N¬  a& aat. a& aat. si si F F 4 4 di di S S  A A bui?. bui?.   en¬ en¬  a a   t t S S E E Dt DN, κok. Ill 2 a* Ec. Dt DN, κok. Ill 2 a* Ec.  C C 3 3 mtgeI mtgeI humilis. S. Iacaino -Lauros. Rom. D.D. humilis. S. Iacaino -Lauros. Rom. D.D. 5 5   Ti Ti  X X H H um um E E 37 37 7 7  i i ull¬ ull¬ 36 36 V V I I FallaI. FallaI. Hitla d. Hitla d. x x T T & & i i H H  i ii i ii E E 5 5   H H ΕΘΙC ΕΘΙC i i 5 5 PEeratde PEeratde TiE TiE N N   T T  H H TE TE     V V  W W  ae ae tainiaI tainiaI A A K K E E am am ET ET DE DE mm, mm,  34 34 F F   38 38 2345 2345 5 5 T T Hm Hm 1S 1S tlI tlI HS HS F F X X   ITi ITi πτ πτ m m  T T  32 32 C C t. t.  HE HE   4 4 f f A A x x LU LU  b b 3 3  34 34 E E sem sem  H H ¬ ¬  W W if if  TIE TIE A A C C A A V V  3 3 3 3  W W  Ex Ex E E & & α α & & 24 24  9 9 s0 Porta disvincò s0 Porta disvincò H H N N 40 l Duomo 40 l Duomo *13 *13 I I 32 32 S Sebast? Consr*¬ S Sebast? Consr*¬ 42 il Vescouade 42 il Vescouade D D B B 3&. 3&. 42 l esdConf 2 M. del Spo ba 42 l esdConf 2 M. del Spo ba g. 8 g. 8 5X 5X & & NP¬ NP¬ 4g 4g Q Q 43 Porta diS Mar. 53. SMaria dael Pi¬ 43 Porta diS Mar. 53. SMaria dael Pi¬   44 Via di SMarisS Monast? diSnua 44 Via di SMarisS Monast? diSnua LaForte χza 14 MadTrimiti 2SCarlo Conf. LaForte χza 14 MadTrimiti 2SCarlo Conf. T T 4 Via Ghibetlinas; SVinc Pargiac 4 Via Ghibetlinas; SVinc Pargiac 2S MargCanas S GouaniPar. 23gla Lrinitaco 2S MargCanas S GouaniPar. 23gla Lrinitaco  4 6Via de Mareli6Pozo del communt 4 6Via de Mareli6Pozo del communt EIN Pietro elar. 16M.di S. Guo? z9 SGio Batc. EIN Pietro elar. 16M.di S. Guo? z9 SGio Batc.  qVia di NAgestm. 7 Pal? de Passerini qVia di NAgestm. 7 Pal? de Passerini S S †S giorgio Par. 178 arco Paroc 30 SDomenico C. †S giorgio Par. 178 arco Paroc 30 SDomenico C. H H FgXIXI. FgXIXI. 48SAgostinoCan. 8 Pal?de 7efferin. 48SAgostinoCan. 8 Pal?de 7efferin. E E Monastass Croce13S. Anfonio ConzIM det Alema Monastass Croce13S. Anfonio ConzIM det Alema Benad Con Benad Con 7 7 S Cristof Parone. io II Saluatore couj 3 2Porta diSDon S Cristof Parone. io II Saluatore couj 3 2Porta diSDon Fi Fi ai ai X X Porta Montanius 108 Rocco Cotf. 23Via diRuga po Porta Montanius 108 Rocco Cotf. 23Via diRuga po FT FT il il LLLLII LLLLII T T S S Jisa tas It at Jisa tas It at Piazza dallesh xi SStefano Co/ 4 4 la Pia224 Piazza dallesh xi SStefano Co/ 4 4 la Pia224 9 9 R, R, 6 6 . . NAesse Gratie d ad cal NAesse Gratie d ad cal 24 24 N N g5 g5 SNicolo Confr. 22Mads ύ Cah 3. Vio di Porta Co SNicolo Confr. 22Mads ύ Cah 3. Vio di Porta Co ii ii Pii Pii  10S Croce Conf. 23Porta Coloni? 76 Pal?debComis 10S Croce Conf. 23Porta Coloni? 76 Pal?debComis 11 11 v v 111 111 E E X 2 X 2 *. *. FE FE 6 6 MAMMakz4S Tranc? Conu 37Piaz. disAni MAMMakz4S Tranc? Conu 37Piaz. disAni NVorBeretiui canum NVorBeretiui canum 12? AS Catar? 2. Via di SFranc 78 Pal? de SSPrio 12? AS Catar? 2. Via di SFranc 78 Pal? de SSPrio ZXi una gge eedor. valudoo ZXi una gge eedor. valudoo delm delm MO AS Chiara 26 Hospibale 79 SAndrea Paro¬ MO AS Chiara 26 Hospibale 79 SAndrea Paro¬ IEERE IEERE  6 6  57 57 x x sen? sen?   VS VS 1ii 1ii "
        ],
        [
            ""
        ],
        [
            "T T T T 8 8  6 Ττνo 6 Ττνo 25D oraenico 25D oraenico 3. Corpo di clhrist. 3. Corpo di clhrist. 4S Marco 4S Marco g Maria del catmin g Maria del catmin CSF Iadomo e Filippo CSF Iadomo e Filippo  A A I I ita ita  A A  D D M M  & & X X H H   17 17 Q Q 7.ATomaso 7.ATomaso 8 Li Cappucm 8 Li Cappucm SBiagio SBiagio ia SNIcolo ia SNIcolo d. Franceseo d. Franceseo 12 Nazario 12 Nazario . .  Figi. . Figi. . H H  T T T T γ γ 2 2  Ax Ax M M  13 Lagi Tyunnta 13 Lagi Tyunnta 14 8Sluaestro 14 8Sluaestro 15 SAasonis 15 SAasonis Spiito Spiito 17E Aaeliesratie 17E Aaeliesratie i. . V. i.  . V.  HE HE  LLIILI LLIILI Q Q   E E   is is  T T Q Q m m  11 11  Q¬ Q¬  A A ff ff  a a D D & & 5 5 H H T T A A N N  i i  Tgr Tgr 7 7  ( ( I I X X H H L L  H H H H H H M M HE HE A A T T H H H H E E II II  F F Ed Ed S S   famim famim d d c c E E Q Q L L E E   F F   15 15  x x 7 7 Li¬ Li¬ mm mm 4 4 C C I I E E  E E Q Q 113 113 4 4 S S E E Q Q T T a a E E  N N H H X 2X X 2X  H H C C T T M M Ar Ar Q Q  H H B B S S H H A A    3 3 S S S S A A V V E E i i  T T M M 7 7 HEH HEH s ei s ei H H F F N N S S  A A  T T C C    A A AH AH E E  C C  1H 1H S S H H   T T NN NN  b5 b5  71 71 "
        ],
        [
            ""
        ],
        [
            "10 10  rcEISVeICouado rcEISVeICouado TNae I. TNae I. . . Mestre Mestre nard. M. nard. M. iacom. dePaPodestaria?nis iacom. dePaPodestaria?nis E E D D naelh. naelh. IA IA  lude fral lude fral  23 23 43 43 A A hs hs 3 3 ir ir amontana amontana i i 1denag. 1denag. δhr δhr La¬ La¬ Mazor Mazor  4 4 potenig potenig Q Q Cum, Cum,  Q Q T T EM¬ EM¬ Monacht Monacht 227 227 E 2. E 2. ESGiorqu ESGiorqu  5F 5F alad a xI alad a xI  è è  a a E E iae iae ῶ. ῶ. tio! tio! 50 50  d Mons¬ d Mons¬ 3 3 N N Le7. Le7. tis tis 2? 2? MSCuuam MSCuuam 1s 1s H H V V 2 La GroceMonac 2 La GroceMonac Q Q  Canal dellam Giudec. Canal dellam Giudec. 2 2 2 2 bi4 bi4 vvdie vvdie  4 4 Damta Damta 1uch a b x 1uch a b x Es Cagg Es Cagg vati: vati:  2 2 2. 2.  E. E. T, T, E E    La Giudeca La Giudeca   i 3. i 3. 233 233 i . . . . i . . . . 32 32  azarefo Veccnio Hospeaal azarefo Veccnio Hospeaal  Taellasanita Taellasanita      2. 3 2. 3   Pouegia: Pouegia:    . .  3 3 ilamo. ilamo. or ode tarm or ode tarm ereduaage ereduaage Chioa Chioa 3 3 gtaria gtaria Maria de Maria de 3 3  Chioza Chioza E E  x x 5 5 3 3 Hoaug, tig Hoaug, tig  & & f f LLEEIS LLEEIS Golfo diVenetia Golfo diVenetia I. I. 525. 525. oYIrO. oYIrO. EVVmoL EVVmoL E E  142 Magazdel. 142 Magazdel. v0SGipuan è polo f. 102 IICorpus Dnenis. v0SGipuan è polo f. 102 IICorpus Dnenis. 66Greoriopli 76. Sea monach¬ 66Greoriopli 76. Sea monach¬ 14 8. Lio preti 14 8. Lio preti 40J Ca3. an pli 40J Ca3. an pli 53SSmonpicolo 53SSmonpicolo SMeise presi, SMeise presi, Nomi de iRiivnn. xuDe Jan Casian XXVIDeS SaluadorBalriarcal. Nomi de iRiivnn. xuDe Jan Casian XXVIDeS SaluadorBalriarcal. 147 Doganam à mar 147 Doganam à mar 171Scuola gradSn. Cole notabil 171Scuola gradSn. Cole notabil 77Iesu Christo hasp 77Iesu Christo hasp SSaluestro v. SSaluestro v. 1z8SPatermano) 1z8SPatermano) 54SPantalev. 54SPantalev. TMacilianop TMacilianop FRio de la Trinita XIILDella Beccaria XXVIRAo menudo 7.5 Biasiopre. FRio de la Trinita XIILDella Beccaria XXVIRAo menudo 7.5 Biasiopre. SMarina pret SMarina pret 44 Ghellod Ebre 44 Ghellod Ebre 172JGio Lateramo. 131Arsenale nou¬ 172JGio Lateramo. 131Arsenale nou¬ 42SApponalp 42SApponalp 78SAnfonio frali 78SAnfonio frali 5SMarghein 5SMarghein 129Luca pres 129Luca pres 26Marianoua 26Marianoua Markm pre.o Markm pre.o ISIustinamon. ISIustinamon. I De iSaloni XVDeS Siluestio VMAalAlbarn I De iSaloni XVDeS Siluestio VMAalAlbarn 4) Lecaseda cam 4) Lecaseda cam Lhospital à SGiP. 132Arsendieuec Lhospital à SGiP. 132Arsendieuec 56Burwabnj 56Burwabnj 13SMari 13SMari 4SGIquani eb¬ 4SGIquani eb¬ 19 LaMadona d IArit 19 LaMadona d IArit 175 Cantiana 175 Cantiana oSFrancanprei. oSFrancanprei. LD el SpiritoS: XVI Della Madona XIX Rio menud. LD el SpiritoS: XVI Della Madona XIX Rio menud. 1015 Lucta mona 1015 Lucta mona *2 *2 146 Bersaglio de¬ 146 Bersaglio de¬ 2Madona d mirac. 133 Porta del arsena. 2Madona d mirac. 133 Porta del arsena. TSRaphaele. TSRaphaele. 4Ita. 4Ita. 28 G0 Grya¬ 28 G0 Grya¬ geLa CadeVio geLa CadeVio 09S Cratemona 09S Cratemona aSBenestopre¬ aSBenestopre¬ CAnkonm pre¬ CAnkonm pre¬ UII DeJanVito xun De SanPolo XxDePalaz. UII DeJanVito xun De SanPolo XxDePalaz. 147Peicaria dria! 147Peicaria dria! 9BICrasochieri fe. 134Sig Bart, cahen 9BICrasochieri fe. 134Sig Bart, cahen gisSepulerom gisSepulerom 195AVοS proiakιa 195AVοS proiakιa 32SAnzelò gr. 32SAnzelò gr. 45 Gia. dallorus 45 Gia. dallorus 8SNicolo pri¬ 8SNicolo pri¬ Seuero pret. Seuero pret. Eumia Eumia DeSan Tronaso xxu Della frasca XXIISchiaoni DeSan Tronaso xxu Della frasca XXIISchiaoni 148IUPonted castel 148IUPonted castel 4SCalerina mon 13.JGiodeFurlm 4SCalerina mon 13.JGiodeFurlm STronalo p. STronalo p. 33 SMaria quib) 33 SMaria quib) 46GIo decoll 46GIo decoll 82 La Pieso 82 La Pieso 2oS. Sophia pltrag 2oS. Sophia pltrag rouolo pre rouolo pre IEDe SanBas eio XIXDachaE oscan XXXIIDellaPi IEDe SanBas eio XIXDachaE oscan XXXIIDellaPi 71SAnnamond. 71SAnnamond. 3 SMar? dualuerd 136Lez Colöned laG 149lPonledve. 3 SMar? dualuerd 136Lez Colöned laG 149lPonledve. 34Maurstiop. 34Maurstiop. VIIDS Mariama XXDemalpaga VIIDS Mariama XXDemalpaga 47 SAqustino 47 SAqustino DTATInl DTATInl 33 LaCelestiam. 33 LaCelestiam. zIS. Fè lite pre! zIS. Fè lite pre! ZSTunitävre. ZSTunitävre. 6oSTamavi 6oSTamavi 72 L eVergine 72 L eVergine 96Mar?avoriof. 1371ICampaniidSMEIOIPonseäRiol 96Mar?avoriof. 1371ICampaniidSMEIOIPonseäRiol VUI Della Crate XxI Di CandrehoXI De Castel VUI Della Crate XxI Di CandrehoXI De Castel 14SFranc. a1i 14SFranc. a1i 22S Foschavre 22S Foschavre s1SBAseqo s1SBAseqo Polo pret. Polo pret. 3 SD andele mo¬ 3 SD andele mo¬ 35 SVidalevi 35 SVidalevi 9S. Giqua:neue. 9S. Giqua:neue. 197S Alusae monat. 138 I. aprocurat noua is ilPonleacaua 197S Alusae monat. 138 I. aprocurat noua is ilPonleacaua Boldorl Boldorl B6SGIO:d furlanm B6SGIO:d furlanm LAqIE LAqIE XRIo Marin XUDeSMareola αVDeS?ei XRIo Marin XUDeSMareola αVDeS?ei 23Maria Mad 23Maria Mad 7* 5Domenica fr¬ 7* 5Domenica fr¬ 36SSamuello r. 36SSamuello r. taSMarcoCanen taSMarcoCanen regio ditegno regio ditegno r0SGemmiano r0SGemmiano 87SGiorgiodor 87SGiorgiodor XDeS Gio decolaxum De SFelxe Tule le Contr. XDeS Gio decolaxum De SFelxe Tule le Contr. 67Vid 67Vid 8ISerui frati 139La zecca 8ISerui frati 139La zecca TSBariolauno ). TSBariolauno ). uS. Basso preti 245 Marcuolap uS. Basso preti 245 Marcuolap gIGio: de riale gIGio: de riale SHieronimo m.146LaPeicariadSMIsZUPadelap SHieronimo m.146LaPeicariadSMIsZUPadelap 52SImeonaran 64LSaluador frali escalaorad. 52SImeonaran 64LSaluador frali escalaorad. XiDella Pergola zu DeS. Agoslols eParochie diVen XiDella Pergola zu DeS. Agoslols eParochie diVen ZYGIultanvre. 25S. Lonardo pi ZYGIultanvre. 25S. Lonardo pi SLorenτo monac SLorenτo monac IZLIIrpr,TBartoloniopre IZLIIrpr,TBartoloniopre 295 zaccharia mona 100 lobve fralIIIfontegodTadeB Campalte 295 zaccharia mona 100 lobve fralIIIfontegodTadeB Campalte + S Mathia drial. + S Mathia drial. xu Dasse doi forre xVDelPand. dnde LSTielra dcastel 13. Maria fa noz6Hi eremid). xu Dasse doi forre xVDelPand. dnde LSTielra dcastel 13. Maria fa noz6Hi eremid).    Aaee Aaee det deieri det deieri  2 2 "
        ],
        [
            ""
        ],
        [
            "  FE FE E E T T  DII DII   Ne Pron miocol? Ne Pron miocol? Al Al lMolkillsig ) lMolkillsig ) ὸ Mήανπαιρντνν ὸ Mήανπαιρντνν a Sig. Seban a Sig. Seban 7 7 ycyettum ycyettum Aoenti huomo Aoenti huomo  D D Ae dono queg ta rianta è historia dà Pado a ver lorigine che ha Ae dono queg ta rianta è historia dà Pado a ver lorigine che ha dassa Crta ài Coritonaparuar , la cui nobius pros ampia daui conus dassa Crta ài Coritonaparuar , la cui nobius pros ampia daui conus Farnera à libera puris dirione rende cuard la antitam di Farnera à libera puris dirione rende cuard la antitam di zeLerinofregiata del ordimed quallieria, ac giqua a tello da zeLerinofregiata del ordimed quallieria, ac giqua a tello da R Carlo H Angio per lumpresè milutari ae uam maqqiori R Carlo H Angio per lumpresè milutari ae uam maqqiori contro li Rę Manfredi e Corradino aagrandi ta da econds contro li Rę Manfredi e Corradino  aagrandi ta da econds Sirolamo coll. Generale del Duca di tama, e Cran Duca di Sirolamo coll. Generale del Duca di tama, e Cran Duca di Gycana, inuiumam me ala dmrarig, regutraria e riuarula Di Roma Gycana, inuiumam me ala dmrarig, regutraria e riuarula Di Roma DUSNAPN. DUSNAPN. xumu mi. r. . xumu mi. r. . Alaum Romano DD Alaum Romano DD T7. T7.  E E   a a (4A (4A Ax Ax M M C C  13 13  4 4 F F & & 1A 1A   M M M M 44 44 B B    E E 5 5 33 33   4 4 ωθφθ ωθφθ 1 1 F F C C  T T no no 134 134 B B  C C B B E E M M  N N 4 4 EEt¬ EEt¬ Fu Fu P P   R R A A 46 46 ττ8 ττ8  S S ii. ii.     3 3 HS HS 4 4 J J P P Potadc Potadc  X X  G G X X 1 1 γὰ γὰ S S  341 341  ya Dand ceit gm Do. ya Dand ceit gm Do. siciatadelt, auedi so laRere Paliaaohas pia dad padiadbo onel leiddo P d è cemuansuo P d.S. Ssoplaisoy S, polona palos ciucono palm SMgatea moisb, d B Pe li, mlyS Frate ssradona tuosria falys tal, capdld g. S. Niali siciatadelt, auedi so laRere Paliaaohas pia dad padiadbo onel leiddo P d è cemuansuo P d.S. Ssoplaisoy S, polona palos ciucono palm SMgatea moisb, d B Pe li, mlyS Frate ssradona tuosria falys tal, capdld g. S. Niali tol. Carita sol syomd pontcantur tol. Carita sol syomd pontcantur por P. di. Crmlθos Nσοlo papoS L,nardspanßos) runa monelue, sm am. pr. malio l Santi frathoSSpicita featlao. Sm dcol, saldgola nuntia sc) por P. di. Crmlθos Nσοlo papoS L,nardspanßos) runa monelue, sm am. pr. malio l Santi frathoSSpicita featlao. Sm dcol, saldgola nuntia sc) Citadelle noua lu Corte del Capi pi pa dque isacèm ho Pd. SXquostinao PdS. Danuel Citadelle noua lu Corte del Capi pi pa dque isacèm ho Pd. SXquostinao PdS. Danuel as ego scole lis Poitę canta¬ as ego scole lis Poitę canta¬ umercad cerchiPdS cano uaniser Pd SZomio Io. Pdel boere a bil Dome Chat pαl τ. δὴπισωῆὶ. paδι Marco monelois Benette monsios SG, qa uen da, sius ù d vanz. su isci. d morscollor S Ant. d noqu¬ umercad cerchiPdS cano uaniser Pd SZomio Io. Pdel boere a bil Dome Chat pαl τ. δὴπισωῆὶ. paδι Marco monelois Benette monsios SG, qa uen da, sius ù d vanz. su isci. d morscollor S Ant. d noqu¬ BilCaetel ucchiha lortod impli¬ BilCaetel ucchiha lortod impli¬ οωρν α τ οωρν α τ elae d bobadiue elae d bobadiue IS dam b. S Cantiat padySMagim par Bas Ber pa cmmneha s PPyidosium, mobo, l. Fhemit. Ailuz Sdutina frasmaSol scole ae. crysos IS dam b. S Cantiat padySMagim par Bas Ber pa cmmneha s PPyidosium, mobo, l. Fhemit. Ailuz Sdutina frasmaSol scole  ae. crysos Ail Ca tel noua sn sem cole der Sir epia dal Ca teha Ponte dita lx Edpra Ail Ca tel noua sn sem cole der Sir epia dal Ca teha Ponte dita lx Edpra ρρρ xs,ωατ ἄuεncatras ρρρ xs,ωατ ἄuεncatras Pal della Rhalcaul à Gmel hybecharie qranm Pd.S. Benede la. Pd. Corsde, Slacie parocdi by sciub par esolyyognis par emaabs bermne mone byla b ha leramuiS Guolunan frdus om. à rata sran) S Roc cola bysguo d nnicae Pal della Rhalcaul à Gmel hybecharie qranm Pd.S. Benede la. Pd. Corsde, Slacie parocdi by sciub par esolyyognis par emaabs bermne mone byla b ha leramuiS Guolunan frdus om. à rata sran) S Roc cola bysguo d nnicae li. Molus cedilio, ca, ndatiae uad li. Molus cedilio, ca, ndatiae uad so um pra della valse, ipo a pre dilba ba Bd. STianchaP aSleongrd. ua PdS iu van zlo Daro ba SSyph por mmibu Sburem pa emaßa le contic moreoijt bete leme mnsos i Carne .d. Sm maydm s.laa. Sg sc.l.sas. Petra mai so um pra della valse,  ipo a pre dilba ba Bd. STianchaP aSleongrd. ua PdS iu van zlo Daro ba SSyph por mmibu Sburem pa emaßa le contic moreoijt bete leme mnsos i Carne .d. Sm maydm s.laa. Sg sc.l.sas. Petra mai όdap cobe Locodi Ebrei όdap cobe Locodi Ebrei l sepol danteno so hυxa d.δig. bo BdaS. Sophuage Pon Molia ic P da hulinel PoS. Agnuce pany S. lorenze par msmichimam efrab. S Mat lhu mondloo la micri. monjos kArzoli fra hij Srati campuncima&. S 6oryC. d bonloyiogsa. od à far l sepol danteno so hυxa d.δig. bo BdaS. Sophuage Pon Molia ic P da hulinel PoS. Agnuce pany S. lorenze par msmichimam efrab. S Mat lhu mondloo la micri. monjos kArzoli fra hij Srati campuncima&. S 6oryC. d bonloyiogsa. od à far χότν άτρνατr,, Andra por χότν άτρνατr,, Andra por iypiaxad vin hob dis Guo bbo Ponte Alcinlis Pdal. MagquboScleani. par. o Sior po ciamanos. Cr ice poroßoS Bigsio mmabho. rm. d.s. rathos la Crocieresuiblide suire labS Basuam scol.d. vo. y, iypiaxad vin hob dis Guo bbo Ponte Alcinlis Pdal. MagquboScleani. par. o Sior po ciamanos. Cr ice poroßoS Bigsio mmabho. rm. d.s. rathos la Crocieresuiblide suire labS Basuam scol.d. vo. y, rimadi d MadrbS, Catarinampa rimadi d MadrbS, Catarinampa giuorddgnc giuorddgnc gbia dei qutihB, da torisello P d sexle rie la. Ponte conrbovS. iarter par bys Daiuele panbys Phoria pue monby Sste sanne monhys. Polog ratisoys Ant. d uenstuiy SSim, e dudury la Cal. Capliu7 scol. Torgi gbia dei qutihB, da torisello P d sexle rie la. Ponte conrbovS. iarter par bys Daiuele panbys Phoria pue monby Sste sanne monhys. Polog ratisoys Ant. d uenstuiy SSim, e dudury la Cal. Capliu7 scol. Torgi . . ss . iui ss . iui bius mis depress pum darlennde s B dipos molbe PaS loenalis. BPuoc hisobaS Eruio pa bo Soongi. pae poS LucaparobeSc hiae mnlhoS V haresa ht Bere deosi qus ilsecuse durqas la Ctelaetgis. Cie ap. a bius mis depress pum darlennde s B dipos molbe PaS loenalis. BPuoc hisobaS Eruio pa bo Soongi. pae poS LucaparobeSc hiae mnlhoS V haresa ht Bere deosi qus ilsecuse durqas la Ctelaetgis. Cie ap. a  iei iei  2 2 "
        ],
        [
            ""
        ],
        [
            "S S Q Q  FV iEg. I.V.I. FV iEg. I.V.I. E E    V V 12 12 camdta ded yI. camdta ded yI. palno nagio palno nagio santoniodegado. santoniodegado. γ940 γ940 3piaa. 3piaa. oli apottoli oli apottoli σύaστο ρεtiug σύaστο ρεtiug toenedetto toenedetto DTcole. DTcole. oipidalbdis boni oipidalbdis boni Etogredelandell Etogredelandell uordi scatno uordi scatno Ftotte garirenda Ftotte garirenda ta madonde ruleft ta madonde ruleft meiodellatita. meiodellatita. maadeolmba. maadeolmba. oS m oS m tmnαιè decarision e, sore de satoncetioni tmnαιè decarision e, sore de satoncetioni  S S quatedet,ot Eo. IEXI. quatedet,ot Eo. IEXI. fratididomenico fratididomenico compag dis frantio compag dis frantio feaicee. feaicee. ipidi yiobfri¬ ipidi yiobfri¬ 9iquanni pattito 9iquanni pattito fuor di Lgiobattista fuor di Lgiobattista xouaa, ueaa xouaa, ueaa A A ar. diggiotgio ar. diggiotgio  19 19 3 3  F. gXI. F. gXI. NR NR BONONIA BONONIA T T Dig g Dig g M M DA DA B B H H T T * 4 * 4 6 6 V V   ig ig. ig ig. 4 4  1g 1g T T 14 14 N N 8 8 u u H H  E E H H A A 28 28 A A 4 4 H H m m  EN EN i i V V   0 0 i i   38 38  arά¬ arά¬   τiτ τiτ  L L  g g 8 8 g T g T Tbatia. LPIEO Tbatia. LPIEO Fi Fi LUt aJRa Te Toa. LUt aJRa Te Toa. tai delleyrati. tai delleyrati. ipidaldeprocol ipidaldeprocol Nῳdiamort. Nῳdiamort. rati ae 5 9re90v1. rati ae 5 9re90v1. 3 3 maria rotonde maria rotonde ni colostradafelite ni colostradafelite (uot dilovenxxt (uot dilovenxxt rati diserui rati diserui suordestari anοuo suordestari anοuo t t ireti dis lucto ireti dis lucto Itom aso de lakm Itom aso de lakm ipdionofrio ipdionofrio imenolo imenolo tomasadelmertat. tomasadelmertat. petronio petronio marc marc compoyn dlaternita compoyn dlaternita pietv. pietv. mαria depo poli mαria depo poli 44 44 TUST delaternita TUST delaternita uoredispietrom uoredispietrom 1 1 fratid mtino fratid mtino Mlam adonde obuurhedvital Mlam adonde obuurhedvital υόναι παrr υόναι παrr  E E  4 4 41 41 19 19 J J  4 4  V V L L  S S oi hiduldeiwaria oi hiduldeiwaria ompayds pieto ompayds pieto tom payniade laconda tom payniade laconda ompaonia desmori antuę ompaonia desmori antuę hbotia deptefan hbotia deptefan  5 5 "
        ],
        [
            ""
        ],
        [
            " 23 23    2 2 5 5  22: 22: i i    i. i. 2 2 E 2 . E 2 .  24 24 2 2 f f  E E ABaluardo del cassaro MPortella pe Nauilij ABaluardo del cassaro MPortella pe Nauilij NPorsellad. IA9o5. NPorsellad. IA9o5. B. la Mucci. B. la Mucci. OBaluardo àSAg OBaluardo àSAg C Porta del Calamo C Porta del Calamo PlaPiaxza al mer. PlaPiaxza al mer. D. PVechia SPietro D. PVechia SPietro O Pal? al’ Gouernalhi O Pal? al’ Gouernalhi Ela Citadella Ela Citadella P Piazzad. SNicol. P Piazzad. SNicol. F la Rocca F la Rocca SPal? del Baricello SPal? del Baricello GPorta de capod mote GPorta de capod mote TPiazza d MAnci . TPiazza d MAnci . H.Ne Fornac. H.Ne Fornac. VPal? ae SAnciani VPal? ae SAnciani ILazaredo uechio enau ILazaredo uechio enau XPaldel TAFereffi XPaldel TAFereffi KPorta d Lazarelt. KPorta d Lazarelt. VMoute Guae VMoute Guae LMaaa gun LMaaa gun  ZDonde sipone merem. uijp. ZDonde sipone merem. uijp. AA7 Arsenale AA7 Arsenale BBC aualiero dl Arsenal BBC aualiero dl Arsenal CCLArco Traian. CCLArco Traian. DD Ia Lanierna DD Ia Lanierna EEilbastardo reuelino ded P EEilbastardo reuelino ded P FF la porta del Port. FF la porta del Port. GG Caualiero dSPrimians GG Caualiero dSPrimians HHPAlPdENSBonarelli HHPAlPdENSBonarelli ILPortella di Pierarea. ILPortella di Pierarea. ERAlEASNT, aint ERAlEASNT, aint   iX iX AE AE L 5 L 5 55 55 et et g g   & &  60 60  H H A A  D X. D X. 4 4 C C X X J J E E i i FH FH 3 3 3 5 3 5 TINNISun d TINNISun d F F 4 4 SFinihasni eemuram, SFinihasni eemuram, F F g g g. X. g. X. * * T m T m Q Q D A D A n n I I T T  f f X X M M   T. g T. g t t X X S S  igI igI E E N N M M fm fm  v v E E Au Au mmmu mmmu gi gi igi igi Band g Band g igi igi ρώπ ρώπ  4* 4* V V cIr cIr 6G 6G igi igi 4 4  am am  A A 1 1  S S      E E v v N N α α A A ππ ππ 9 9 m m H H  e e A A V V    VA. Ciuita? Piceni celeber VA. Ciuita? Piceni celeber  23 23 C C 32 32 3 3    2 2   XX XX E E  E E T T T T 25 la Incoronata 25 la Incoronata 14 S. Anna 14 S. Anna 3. SMaria dLoreto 3. SMaria dLoreto LL. Delaroaliom LL. Delaroaliom 26S. Gili. 26S. Gili. 15. S. Francesco 15. S. Francesco 4 Il Carmino 4 Il Carmino MMPorsellatoroleoni MMPorsellatoroleoni 27SMA delapiaza 27SMA delapiaza 16. IRos pitale uechi. 16. IRos pitale uechi. 5. S. Grrolam 5. S. Grrolam NN Portella noua NN Portella noua zSMSmiser?emorfe zSMSmiser?emorfe 17. SPelegrino 17. SPelegrino 6 SBartolomeo nouo 6 SBartolomeo nouo 00Porseln. 00Porseln. 29. S Nicolao. 29. S Nicolao. 18SNestasia 18SNestasia 7. SBarc?uechio monast 7. SBarc?uechio monast PPLogqia deMercant. PPLogqia deMercant. 301 Corpo dxρο 301 Corpo dxρο 19 SMaria dela misèr 19 SMaria dela misèr 8. S. Maria naua 8. S. Maria naua OOPortella de laloggia OOPortella de laloggia 31S. Raecco 31S. Raecco 20SSpirit. 20SSpirit. 9 SCalarina 9 SCalarina RRPortella delabenccana RRPortella delabenccana 3ZS. Ag0stino 3ZS. Ag0stino zIS Prunian zIS Prunian 10 S. Tauol. 10 S. Tauol. F Porta Pia F Porta Pia 32S Zeno 32S Zeno 22S Geergi. 22S Geergi. ii SAntoni. ii SAntoni. 1S Criaco DomdVe. 1S Criaco DomdVe. SP.Str. SP.Str. 34 SIacome 34 SIacome 1zSSebastia. 1zSSebastia. *Palazzo li N Todini *Palazzo li N Todini Lspit ae TAlamorg 2TTBomenie. Lspit ae TAlamorg 2TTBomenie. 3La Nunci ata Spis 3La Nunci ata Spis Bim Bim   : : I I    36SFrancesco Zoccoli 36SFrancesco Zoccoli 37SMarkmo 37SMarkmo 38S. Maria beluerde 38S. Maria beluerde 39. S Marc. 39. S Marc. 40S. Lucia 40S. Lucia 41S Claudio badia 41S Claudio badia 42S Giquanni 42S Giquanni 43 S. Au 43 S. Au 44. S Giouanni decollato 44. S Giouanni decollato 4 SChrispino 4 SChrispino  5 5 "
        ],
        [
            ""
        ],
        [
            "E E bN bN    ἀ ἀ ¬ ¬   3 3 2 2  NI NI S S  Ulli, Ulli, CRI CRI E E MA MA D D AVAMVM AVAMVM 6 6  18 18 VRBS VETVS TISSIMA VRBS VETVS TISSIMA AQVA AQVA Eg Eg AVXIMATES POPVLI AVXIMATES POPVLI E3. E3. ὰ ὰ FEDERATA SOCIA FEDERATA SOCIA AC AC *4 *4 2 2 ROMANOR: COLONIA ROMANOR: COLONIA FA L X FA L X E E 41 41 OLIM PENTAPOLIS OLIM PENTAPOLIS ὶ ἐ ὶ  ἐ + + +  + 5 5 A A + + ἐξ ἐξ * 2 * 2 ἐξ + ἐξ + RESPVB ET RESPVB ET ξ ξ 2 2 + E + E L3 L3 F F 3 3 ὰ ὰ ξ ξ + + ** ** . 3 . 3 ( ( METROPOLIS AROMANIS METROPOLIS AROMANIS ξ ξ ξ ξ ἐ ὶ + ξ ἐ ὶ + ξ i i E E 5 5 f f E 5 E 5 + + Z Z E¬ E¬ E ͤ E ͤ 2 2 VOCATA VOCATA 2 2 3. 3. i i EE 3 EE 3  x x F X F X 3 3 Paroclu. Paroclu. 3SNicolo 3SNicolo S SMaria del’Oliua S SMaria del’Oliua Vescouato con 12 Chiese 4S. Aqostino Vescouato con 12 Chiese 4S. Aqostino 9 S.qiouan Battis terto 9 S.qiouan Battis terto Parrochiali Parrochiali 5S. Benuenuto 5S. Benuenuto 10 S. Rocco 10 S. Rocco Conuenti Conuenti 2XS. Mareo 2XS. Mareo 11SBenuenuto Hospidal 11SBenuenuto Hospidal 2S Francesco 2S Francesco 6S. Elena 6S. Elena Pinfermi Pellearini è Pinfermi Pellearini è 11S. Silues tro 11S. Silues tro LAnnuntiata LAnnuntiata Bas tardi Bas tardi  8 8  27 27 — — E E    Palaxzi Publici Palaxzi Publici 2Pdel Vescouato Sopra 2Pdel Vescouato Sopra le ruine della Rocca le ruine della Rocca d’ Innocentio VIII d’ Innocentio VIII 3P. del Magis tra to 3P. del Magis tra to AP. del Gouernatore AP. del Gouernatore    4Q 4Q A 2 A 2 s¬ s¬ EX EX   fi fi i i  I I Vi Vi  15 Piazia del Magus 15 Piazia del Magus tra to tra to 16 Piazza della Dogant 16 Piazza della Dogant 17Piazza Noua 17Piazza Noua is La Cauallarizza is La Cauallarizza t9 Ruine del Campid t9 Ruine del Campid  P P E E 20Statue e Base d Imp 20Statue e Base d Imp Ques tori e Pretori Ques tori e Pretori 21 Porta diSIacomo 21 Porta diSIacomo 22Porta Caldarare 22Porta Caldarare 23 Porta di Cauaticeto 23 Porta di Cauaticeto Chiese Vicinè. Chiese Vicinè.  4* 4* è è  A 1 A 1 LEF LEF 23SMaria delle Grati 23SMaria delle Grati 24 La Pieta 24 La Pieta a5 Cruciffisso di a5 Cruciffisso di Nuncis ualle Nuncis ualle 26S. Iacomo 26S. Iacomo 27 Fonte Magna 27 Fonte Magna  & & 25 25  x x   1) 1) E E  E E W W 222 222 b b 4 4 4* 4* * 4 * 4 AIE* AIE* * 2 * 2 I I 28 Fonte del quatzatore 28 Fonte del quatzatore 29 Fonte di S Iacomo 29 Fonte di S Iacomo 3a Fonte per lochi 3a Fonte per lochi SIFonte di laniafare SIFonte di laniafare  3 3  19 19 "
        ],
        [
            ""
        ],
        [
            "1* 1*  5 5  N N Lis Lis  g g 133 133 3 3 F F 3 3 ά ά imt. imt. I I T T lE lE  14 14  T T si si V V  H H si Piazza Ducale si Piazza Ducale 2 PazzadiS Francsc 2 PazzadiS Francsc 3 Plazza di S Angelo 3 Plazza di S Angelo 4. Strada disAgm. 4. Strada disAgm. 5. Strado. d. S. Anqele 5. Strado. d. S. Anqele 6Strdel GiroRe 6Strdel GiroRe  K K  & &  2 Strada del Mercak. 2 Strada del Mercak. Z. Strada destaFiorenzuola Z. Strada destaFiorenzuola 9. Strada di S. Paol. 9. Strada di S. Paol. oPala230 Ducal. oPala230 Ducal. It. Gtoca di Palloneunde Fala It. Gtoca di Palloneunde Fala 12Palazzg deLV- Prtora. 12Palazzg deLV- Prtora.  CIVITAS NQVA INPICENO CIVITAS NQVA INPICENO METTO GIORNO METTO GIORNO M M ilf ilf  E E TKAMONTANA TKAMONTANA 13 Falazzo delxvDuca 19 S. Luca Pre positura 13 Falazzo delxvDuca 19 S. Luca Pre positura Z5 Mon. diMin orserua Z5 Mon. diMin orserua 14Portâ diSAngel. 14Portâ diSAngel. 29 SPietro Priorale 29 SPietro Priorale z6Monast. de Capuccini z6Monast. de Capuccini 5 Forta del Givone 5 Forta del Givone ZIS MaroAuocdelloco ZIS MaroAuocdelloco 27 Monasterio de sAqoi. 27 Monasterio de sAqoi. 6Parta del Mercato 6Parta del Mercato zz. Monait. detle Mondis Chiar. zz. Monait. detle Mondis Chiar. 28 Chiesa delSSacroment. 28 Chiesa delSSacroment. 7Porta. diSBaole 7Porta. diSBaole z3 Chiesa di s Giauann z3 Chiesa di s Giauann 29 ChiesadeiS. Crocihis. 29 ChiesadeiS. Crocihis. 1XS Paalo Chiesacoll? 1XS Paalo Chiesacoll? 24Mon diMin Canuentuak. 24Mon diMin Canuentuak. 3o Chetca della SmaTnu. 3o Chetca della SmaTnu.  AFVTETTSE AFVTETTSE XX XX f f X X 4 4 1 1 44 44 16 16 D D  m m I I 4 4 Pranta des Pranta des 42 42 E E I I ILaur. & ILaur. &  I I S S T63 T63 Fig. XX. Fig. XX. Fig. XI. Fig. XI. ziChies a della Misenti 7SMargarie. ziChies a della Misenti 7SMargarie. 3ZJ ROLCI 3ZJ ROLCI 3LMAria Noa 3LMAria Noa 33S Svirite. 33S Svirite. 9Hoipitale delia Mite 9Hoipitale delia Mite 7 4LSluertr 7 4LSluertr 4 Vicolo dell Hehrei 4 Vicolo dell Hehrei 2 2 3) 3) 41Pianta del Porte 41Pianta del Porte ta Appare ta Appare 50 50 BCMareo BCMareo u u "
        ],
        [
            ""
        ],
        [
            " fam fam   LD LD δ δ tal tal  pus pus D D E E 2 2   A A ii ii 5 5 N N leu¬ leu¬ iiptegig. iiptegig. 13 13   413. 413. sisfritisdiuiciu sui siusiao ndam andam. I sisfritisdiuiciu sui siusiao ndam andam. I 9 9 FEE FEE M M 1IIDomo SaMaria 1IIDomo SaMaria Piazza del Popolo oMerca. Piazza del Popolo oMerca. ZIIVescouato ZIIVescouato 8. Pia 2za dellerb. 8. Pia 2za dellerb. 3 PalazZo AVrbano 4 3 PalazZo AVrbano 4 9 Palazzo ePlazza d Conser 9 Palazzo ePlazza d Conser 4- SFrancesco Conuens. 4- SFrancesco Conuens. S Gio: Canonier Regolari S Gio: Canonier Regolari Palazz0 del Gouen Palazz0 del Gouen it Porta Perfusa it Porta Perfusa (Torre del Papa (Torre del Papa 12 La Cauo 12 La Cauo   g g E E  M M ORVLEIO ORVLEIO   1 1 20 20 gig i gig i 40 40  E E  LE LE  g g g g  E E L L T T  13 13 fiu fiu 44 44 V V  4 4 iiV il. iiV  il. BE BE I I ffi ffi H H N N   g g  T T   4 4   A A B B i i  Io. Io. R R F F Viuei ti Viuei ti . . 3 3   * ig . . * ig . . DT DT ue latobum Lauru& Cum Friumlegio Sumi Pontificus ue latobum Lauru& Cum Friumlegio Sumi Pontificus S S T T 3 Porta Maqgqgiore oRomano 3 Porta Maqgqgiore oRomano ijS Pietro Monasterio ijS Pietro Monasterio 25 IlPozzo famoro 31 Hspe¬ 25 IlPozzo famoro 31 Hspe¬ lo lo Maria 37le Caso d Oro 43l allutiala Coni Maria 37le Caso d Oro 43l allutiala Coni 14S Iouenale Parochm 14S Iouenale Parochm 20 Santa Crocemuign 20 Santa Crocemuign 26 Maria Madalena. 3 2 la Fahricadel Domo 38 Die gokosp aze 4 4Pala AdP 4d 26 Maria Madalena. 3 2 la Fahricadel Domo 38 Die gokosp aze 4 4Pala AdP 4d 15 SAgostino Conuenso 15 SAgostino Conuenso S Maria deserui Coͤn S Maria deserui Coͤn 27 S. Paolo Monasterio 27 S. Paolo Monasterio 33 Palazg della Ceruarag 9 SLudouica Mon 458SBerm eCarl 33 Palazg della Ceruarag 9 SLudouica Mon 458SBerm eCarl 16 Porta Viuai. 16 Porta Viuai. 22Fontana secc. 22Fontana secc. 28 Piaza es Pal: Marci 34 SLorenzo Parrochia oil Carmine Cola6Ro Conuib. 28 Piaza es Pal: Marci 34 SLorenzo Parrochia oil Carmine Cola6Ro Conuib. 17 Piazza disDom Chiesaè con 17 Piazza disDom Chiesaè con 23 SAngelo Parochia 23 SAngelo Parochia 29 SBelandino Monast35 SChiara Monnstero 4 18SApost Cal?ai8κ47Pal?dSmontell. 29 SBelandino Monast35 SChiara Monnstero 4 18SApost Cal?ai8κ47Pal?dSmontell. 18 Piazza: Chiesa con Hosp. d8 Anb. 24 La Rocca 18 Piazza: Chiesa con Hosp. d8 Anb. 24 La Rocca 70 Palazo del Butio 36 IlBuon GiesuMonala 2Palazd Cleme4 2l FiumChian. 70 Palazo del Butio 36 IlBuon GiesuMonala 2Palazd Cleme4 2l FiumChian. d Pagli. d Pagli.  τ τ  g g "
        ],
        [
            ""
        ],
        [
            "E E  3 3 SS SS E3 E3 LII LII 4 4  3 3 A A  E E 33 33 I. I. 5 5 12 12 a a sis sis 13 13 3 3 5 5 A A HI, HI, ISBenedelto de Celestini. ISBenedelto de Celestini. 2 PiazzaMaggiore 2 PiazzaMaggiore 3. Castellina del crouernatore 3. Castellina del crouernatore 4 Palaxzo de Sig’’Consolh 4 Palaxzo de Sig’’Consolh 5 JFrancesco de Conuentuali 5 JFrancesco de Conuentuali 6S Angelo Oratorio et Hosp. 6S Angelo Oratorio et Hosp. Piazza difonte secca Piazza difonte secca  P P ANTICACITTADINORI ANTICACITTADINORI 2 3 2 3 3 3 x x ΙΙH ΙΙH  10 10  LALLLLU LALLLLU Eg Eg  ta ta 11 11    111 111 irE¬ irE¬  g g a a LLLI LLLI T T LHNLEHLS LHNLEHLS 133 133 44 44 27T 27T V V X X X X  T T il il  qa qa H H E E  d d t t m m  5 5 ὰ ὰ F F luam luam  V V LAI LAI H I H I   & vu & vu   1 1 43 43 EAL EAL N N H H L L LII LII E E  x x   3 3  3 3   H H TILII TILII V V 1 1  XE XE  A A 1 1 LZ LZ EII EII T T 1i 1i LI LI SMML SMML * * H H I I 1 1 & & 5 5 ΑΣ ΑΣ 1 1 H H V V vl vl ¬ ¬ Q Q g g g g a a 3 3  LILI LILI i i  ET ET LULULS LULULS L L 22 22 R R   aai aai S S HVIII HVIII E E H H H H Fr7 Fr7 T T HS HS Fig. XXII. Fig. XXII. Fi Fi 2 2 T T  .. ..  8. Oratorio della Miscricor 8. Oratorio della Miscricor is SLeonardo Scole Pie is SLeonardo Scole Pie 9. S Maria Madal. Hospedale 9. S Maria Madal. Hospedale 16 Giouanni Collegiala 16 Giouanni Collegiala to. S. Lucia Monache. to. S. Lucia Monache. i7Portaa SGiquanni i7Portaa SGiquanni iPlaz za delle Piaggie iPlaz za delle Piaggie 18 PiazzaSaquani 18 PiazzaSaquani 12 Porta delle Piaqqie 12 Porta delle Piaqqie 19 Monache della Pac. 19 Monache della Pac. 13. S. Gironimo oralorio 13. S. Gironimo oralorio 20 Monacie diS Antoni 20 Monacie diS Antoni 14Porsa J Leonardo 14Porsa J Leonardo Spirita Priorata Spirita Priorata  13 13 1 1 E E L L  F 3 F 3  iisa iisa EtN EtN P P  A A S S Lad Lad V V 5 5 F F H H M M I I   S S 3 3 4 4   T T X X Q Q IIITIIL IIITIIL   I I   E E T T C C  21111 21111 I I 51 51 . . A A  2 2  1 1 3 3 5 5 4 5 4 5 4 4 HHE HHE 22 Porta di Patino 22 Porta di Patino 29 J Giacomo Comenda di Malta 29 J Giacomo Comenda di Malta 23 Oratorio dis Agostino 23 Oratorio dis Agostino 30 Piazza di SIacomo 30 Piazza di SIacomo 31 Porta de Massar. 31 Porta de Massar. T4La Madonna de qli Angigli, T4La Madonna de qli Angigli, 25 S Chiara Monache 25 S Chiara Monache 32 Benedeffo Oralorio 32 Benedeffo Oralorio 26 S. Caferina Monache 26 S. Caferina Monache 32 Il Sagramenio Oratoris 32 Il Sagramenio Oratoris 228 Agostino Agostiniam 228 Agostino Agostiniam 34 Piazza SLorenzg. 34 Piazza SLorenzg. 28PiazZAgostina 28PiazZAgostina zLLarenXI Oratorio zLLarenXI Oratorio  I I T T l l  13 5 13 5 δῦ ξ δῦ ξ 36 La Trinita Monache 36 La Trinita Monache 3S Bermardiu arm 3S Bermardiu arm 37 SMaria Collegiate. 37 SMaria Collegiate. 44 Pia? al Tricagl. 44 Pia? al Tricagl. 38 Porta del colle 38 Porta del colle g& Porta dMachero g& Porta dMachero 39 SVincenze Domenican. 39 SVincenze Domenican. 46LMad Aelle 46LMad Aelle gratie. gratie. 40 LaNuntiata Osseruanti Refer 40 LaNuntiata Osseruanti Refer 41 Li Capuccim. 41 Li Capuccim. ad? de leraet. ad? de leraet. 42Scolastica Benedettum 42Scolastica Benedettum  15 15  17 17 "
        ],
        [
            ""
        ],
        [
            "E E g1 g1  2. 2. X X ξ ξ N N V V .XX .XX F. .XX. F. .XX. E E ξ ξ  g g AH AH 1 1 LV LV V V V V E E E E Dari. Dari. 1sίδ α τεlυς 1sίδ α τεlυς 3. Snaria di ne morllo 3. Snaria di ne morllo APSnachele APSnachele Sludd Sludd CP CP  T T    x x  X X  I I E E ivpme ivpme Shceseo Shceseo 9. SAgoextiuo¬ 9. SAgoextiuo¬ Sm dLaano Sm dLaano Sto Sto V V 7 7  gI gI  i i I I  L L  ξ ξ H H A A P P T T  11 11 g 3 g 3 I I  L 3 L 3 E E H H  E E C C E E  M M 5 5 V V NV NV i i 3 3  fit fit S S  Pu¬ Pu¬ Benedetto mon acle Benedetto mon acle 4 elano mona he 4 elano mona he FS Chtara monache carp ¬ FS Chtara monache carp ¬ 16 PAsunta monaihe 16 PAsunta monaihe 15Siouami 15Siouami E. E.  i i D D E E E E Tii hn. ...I. Tii hn. ...I. 20 pldito del cardtnal¬ 20 pldito del cardtnal¬ Irfure ddalaler ar anni¬ Irfure ddalaler ar anni¬ TTrora. Ronana TTrora. Ronana 1) Porta dis Hancesco 1) Porta dis Hancesco Arota m Arota m    Fg XI. Fg XI.  Fig.XXI. Fig.XXI. E E 24 24  26 Tuggi b ati a. 26 Tuggi b ati a. TTLuerc. TTLuerc. I6SCAra Forraeta ddl ang I6SCAra Forraeta ddl ang 29 29 Frima Folota dello Frima Folota dello BOL BOL  E E  T T   E E  HHLlli HHLlli LI1 LI1 H H 11 11 32 32 3 3 35 35  2 2 E E E E  C C  C C 95 95   g g Girolamo Girolamo Catdla sel portto dikLanan¬ Catdla sel portto dikLanan¬ Torre delli api Torre delli api Gocestuo Gocestuo  v v  E E "
        ],
        [
            ""
        ],
        [
            "E E  s s  A A HT HT    E E E E  4 4 S S  4 4 x x S S TE TE  ifea¬ ifea¬ rsi rsi  T T 3 3 E E A A X X     M M V V V V 13 13  Ni Ni W W 4 4 ati ati V V it it jpp jpp vftim vftim i i   F F  & & 3 3 AE AE H H A A ττῆ¬ ττῆ¬  4 4 IH IH N N II II   FHi FHi SE SE L L T T  a a i i It,sa It,sa VL VL  am am g II g II tunifisi tunifisi R R  χ& χ& 3 3 A ig A ig   4 4  LELLLI LELLLI J J i i  HH HH Ftiuisi Ftiuisi A A A A V V      V V  X X  * * lui lui 1bI 1bI M M am am  u u ἀπττττ ἀπττττ ELS ELS risiuiis risiuiis   SIEVI SIEVI MACE MACE ALA ALA 7 7 qa qa I I I) I) 4 4 H H ifabum ifabum S S LI LI M M vlti vlti HI HI  t3 t3  2 2 u u "
        ],
        [
            ""
        ],
        [
            "& & C C A A g 3 g 3 g 5 g 5 * *  . .  4i 4i 4 4 5 5 AlMose Olt, mio big. e Pron ornesis AlMose Olt, mio big. e Pron ornesis Capitan Gioseppe Ciccolini Gennissuomo diT. Capitan Gioseppe Ciccolini Gennissuomo diT. LQ LQ ¶ Tauro, che per se stesto si rende ricur ¶ Tauro, che per se stesto si rende ricur da fulmini dei Cielo, non si pofra per auue da fulmini dei Cielo, non si pofra per auue TX TX fura difendere da quelli dessUnuidia em fura difendere da quelli dessUnuidia em EEII. EEII. diante sa profezzione diVS. non uien ripa diante sa profezzione diVS. non uien ripa g g da suρi Monti; che poi coronati di Re¬ da suρi Monti; che poi coronati di Re¬ 1 1 jon cerio con se spine pungerano Malignis jon cerio con se spine pungerano Malignis ὐ ὐ coll odore ricreuranno chiumnque com buon¬ coll odore ricreuranno chiumnque com buon¬ mirera quesla nobis Pianita, ed Histor. mirera quesla nobis Pianita, ed Histor. g, E g, E di Todi Mi fauorisca ella di ques di Todi Mi fauorisca ella di ques nore, menir io le fo riueremzac preqofelicit. nore, menir io le fo riueremzac preqofelicit.  aιλρηα λvλέις aιλρηα λvλέις i g i g Aun! ser! Aun! ser! Giacomo. Giacomo. N N g g F. 3 F. 3 i3 i3 13 13 1 1  5 5 6 6 71 71 E E L L ę ę  415 415 i i V V UIII UIII ττιV ττιV u1¬ u1¬ A A Aig Aig E, E, V V 31 31 & &   g g UE UE  & & T T 2 2 5 5  So Porta della Consolatione So Porta della Consolatione 56 Porta Marzia 56 Porta Marzia 31 Porta Frasta 31 Porta Frasta 57 57 Porta della Laiena Porta della Laiena 5Paxsa Aurea 5Paxsa Aurea Pia 72ę Pia 72ę 53 Porfa Libera 53 Porfa Libera 8 Piazza Grand. 8 Piazza Grand. Porta Liminaria disfatte Porta Liminaria disfatte 59 PiaxzadiSGiquanni 59 PiaxzadiSGiquanni 55 Porta S Prassede 55 Porta S Prassede 6oPiazza Ceria 6oPiazza Ceria  V V  34 34  LANTICHLISIMA CITTADI TODL LANTICHLISIMA CITTADI TODL  13 13 d d S S E¬ E¬ B B Ei Ei E E 53 53 opuh¬ opuh¬ Fi Va. Fi Va. E E xI xI H H H H H H E E I I VL VL S S P P E E Iti Iti Fg. XXI Fg. XXI 33 33 T T  3 3 X X TLaurunt TLaurunt Ti Ti 523 523 A A g g Chiese nellaCilld. 12S. Giouanni Paro Chiese nellaCilld. 12S. Giouanni Paro 22LiSerui i SMd 32 Le Milisu 22LiSerui i SMd 32 Le Milisu 41S Antonio 41S Antonio 2La Cathedrale. 13S. ChiericoParro. 23 Li Aqusum SPru 2La Cathedrale. 13S. ChiericoParro. 23 Li Aqusum SPru F F Confratemle Confratemle 42S Iacomo 42S Iacomo 3S. Fortunato Prolat 14 SSaluatora Parro. 2. 4L.Mona Oluis. 3S. Fortunato Prolat 14 SSaluatora Parro. 2. 4L.Mona Oluis. 33La Miseni. 33La Miseni. 428. Croc. 428. Croc. + SNicolo Prioriekaras SLorenze Parroc Monast di Man + SNicolo Prioriekaras SLorenze Parroc Monast di Man 34. SCarlo 34. SCarlo 448S Gid eRou 448S Gid eRou 5 SMaria del Graie 16 SPrassede Parroc. z. 5S. Gio uanni Ba 5 SMaria del Graie 16 SPrassede Parroc. z. 5S. Gio uanni Ba 35SGiuanieko. 35SGiuanieko. 45 SForkuncdo 45 SForkuncdo g2 g2 SAntonio inuia VIpi. 17. SHilario SAntonio inuia VIpi. 17. SHilario z6SFrances. z6SFrances. 36LaConcen dMV. 36LaConcen dMV. 46LaConsolatis 46LaConsolatis T SSiluestro Pauet Ab i8 SBonauentura T SSiluestro Pauet Ab i8 SBonauentura 27S. Andrea 27S. Andrea Auut Auut 37. §. Croce 37. §.  Croce Porse dzirid. Porse dzirid. SMarniain GammucPaę i9 S. Angele SMarniain GammucPaę i9 S. Angele 28 L. Annuntiata 28 L. Annuntiata 32LAnnutiafe 32LAnnutiafe la Cista la Cista 2 2 oS Giorgio Parroct. Conuennti oS Giorgio Parroct. Conuennti 29S. Chiara 29S. Chiara 3M ote dellaPicta 47 Porfa Roma 3M ote dellaPicta 47 Porfa Roma X X io SFilippo Parrocc. zo Conuentuali dis Fis io SFilippo Parrocc. zo Conuentuali dis Fis 30 MariaMa 30 MariaMa Hospedali nellacii 4 8 Por. di Bon Hospedali nellacii 4 8 Por. di Bon A A l l lu SBenedeho Parr. 2.1LiDomin. iS MCa 31 La Trinita 408. Caterina. 49Por delaVall lu SBenedeho Parr. 2.1LiDomin. iS MCa 31 La Trinita 408. Caterina. 49Por delaVall zII zII 6i Piazza Pianataria 6i Piazza Pianataria 66 Palaκzς de Sig! Gouernatore 72FonieScarnabecca 66 Palaκzς de Sig! Gouernatore 72FonieScarnabecca 7gVestiqum del Tempiod Mari 7gVestiqum del Tempiod Mari 6zPiaxza Capo laValle 6zPiaxza Capo laValle 87 MXpoMenasterio di Monache 87 MXpoMenasterio di Monache 67Palazze de Siq* Prior. 67Palazze de Siq* Prior. 73 Vestigia della Rocca in Campidoylio Chiese fuora euicino al cila 73 Vestigia della Rocca in Campidoylio Chiese fuora euicino al cila 63Pia 7za Rubbe¬ 63Pia 7za Rubbe¬ 84. Hospidalem della Carit. 84. Hospidalem della Carit. 68 Palazzρ deldig! Capitanio 68 Palazzρ deldig! Capitanio 74 Vestigia delle Termae 74 Vestigia delle Termae 79L Admirando TdellaC. oss 79L Admirando TdellaC. oss 64Semnari. 64Semnari. 85. Arme della Cista 86Todi in profilo 85. Arme della Cista 86Todi in profilo 69 Palazze de §ιq.** Cori. 69 Palazze de §ιq.** Cori. 75 Vestigio delTealri 75 Vestigio delTealri Jo Fabrica del Sm. Crotij Jo Fabrica del Sm. Crotij Pala7zi Pala7zi 70 Pala zzo de Siquri Corsim. 70 Pala zzo de Siquri Corsim. 87. Giardino del Valentini, doue si uedono 87. Giardino del Valentini, doue si uedono 76 Vestiqia del Anfiteafr. 76 Vestiqia del Anfiteafr. S. Conuento deP Capu. S. Conuento deP Capu. 65 Palazz& Episcopale 71 Fonte Ceria 65 Palazz& Episcopale 71 Fonte Ceria curiosi qiuochi d Acque et il Moline com lieu. curiosi qiuochi d Acque et il Moline com lieu. 77Vessiqg del psgiro della Cilt. 77Vessiqg del psgiro della Cilt. 8MSanto Couento d χοὶ 8MSanto Couento d χοὶ uolali muentato da lui efastolo in Romaim Calel uolali muentato da lui efastolo in Romaim Calel Soni Angele Soni Angele  z2 z2 "
        ],
        [
            ""
        ],
        [
            "  T T Ga Ga  I I b b 7 7 T T  N N  I I 8 8   S S Q Q  PERVGI PERVGI  A A      i i  23 23 "
        ],
        [
            ""
        ],
        [
            "H H 3 3  4 4    F 3 F 3 3 3 T T 5 5   10 10 5 5 ex ex I I 5 2 5 2 3¬ 3¬ 4 4 5 5 5 5 E E 7 7 SI¬ SI¬ 77 77  T T 2 2 3 3  H H an an 5 5 R R   * . 2 2/, *   .   2 2/, Lyeduta dalla Patta Lyeduta dalla Patta E E Chiesa Calhe Epic. 48 Gio. Opital sateben frali Chiesa Calhe Epic. 48 Gio. Opital sateben frali di Mont Caluoris di Mont Caluoris ZSMartino Parroc. 1SC. ZSMartino Parroc. 1SC. 3dLoreze Min. osser. 16g .IS magiad. Pl g. . 3dLoreze Min. osser. 16g .IS magiad. Pl g. . 40Naria d TriuioParr. 17SAntonto devienna Abhalia 40Naria d TriuioParr. 17SAntonto devienna Abhalia SSGiolnPlgis Archicon. 18S Maria ad Niues Cenfr SSGiolnPlgis Archicon. 18S Maria ad Niues Cenfr SSalualore Arcip ePar. 19 SSiluestro e SIosepa salegῶ SSalualore Arcip ePar. 19 SSiluestro e SIosepa salegῶ 7S Mana del Pontone. z0 S. Lucia Panpocchia! 7S Mana del Pontone. z0 S. Lucia Panpocchia! BSPieroPReadDCntg. 22S. Angele Parrocchia BSPieroPReadDCntg. 22S. Angele Parrocchia SSFranceseo P. Conüent. 22 Raria delsáque Confra? SSFranceseo P. Conüent. 22 Raria delsáque Confra? oSMaria d orto PAqust.23S. Trinila. Iu: paria S Land. oSMaria d orto PAqust.23S. Trinila. Iu: paria S Land. SMaria in Vialata PASDZ SAnt? de Padoa Confra SMaria in Vialata PASDZ SAnt? de Padoa Confra 12IMId CarmP Camal zs Piaxza de Basso. 12IMId CarmP Camal zs Piaxza de Basso. 13SChara MMonache. z6Piazzadis Lacons 13SChara MMonache. z6Piazzadis Lacons  TT Fia Ta. d. Netas TT Fia Ta. d. Netas 28 Piazza di Castello 28 Piazza di Castello 2) Piazza del riuis 2) Piazza del riuis 1o Piazzadel Cavd! 1o Piazzadel Cavd! 31Palazzo del Vescquato. 31Palazzo del Vescquato. 3ZPala2Zo el Magistrato 3ZPala2Zo el Magistrato 33Palazzo Vecchi. 33Palazzo Vecchi. 34Pal?dell Emin Cardsimet 34Pal?dell Emin Cardsimet 55Casa del CauF Groruzzi 55Casa del CauF Groruzzi 56Casa diMLandiVdiFsson 56Casa diMLandiVdiFsson 37Cdel Sarq. Maa Filivw/ 37Cdel Sarq. Maa Filivw/ 3 CdelDotor mrakdue 3 CdelDotor mrakdue 2) CdelDostor Mantelli; 2) CdelDostor Mantelli;  J I. J I. EI EI T 5 T 5 FTRI. FTRI.  ELL ELL X X NENT NENT E E LE LE 2 X 2 X  ME ME X X l4 l4 LIX LIX 5 5   V V 6 6  I I δb δb  E E ig 5 ig 5 H H 29 29 144 144 gg gg 82 82 20 20 & & Fi Fi  EaL EaL MHE MHE  S. S. S S S S  H H A A ῶ ῶ TE TE   V V  d t d t  345 345 ὐρ ὐρ RI RI I I E E E E   T T XX5 XX5 W W S S  121 121 F g F g i i QG QG 2X XXII 2X XXII 2. 2.  43 43   S S  Z Z T T  E 5 E 5  S S Va CAehPanollrt lo Porda puapum Va CAehPanollrt lo Porda puapum 79C. aelDor Coluxz. 79C. aelDor Coluxz. TZCAeI CAPit? Caali ardo. 66 Cdel Dol Vaceario TZCAeI CAPit? Caali ardo. 66 Cdel Dol Vaceario po -delNesf. Catelini. po -delNesf. Catelini. q CdelMrehnm. 106Porta a SLucia q CdelMrehnm. 106Porta a SLucia BOCAEIDE Coluz3 BOCAEIDE Coluz3 4C del C atalier Michelet. 67C del Cap Satorathia 4C del C atalier Michelet. 67C del Cap Satorathia 41 Cdel Capzastaram 41 Cdel Capzastaram 94 Cdel Iiberij 107Porfa Romana 94 Cdel Iiberij 107Porfa Romana BIC dd DValdandrin. BIC dd DValdandrin. 68C. del Cap. Barbella 68C. del Cap. Barbella 55 Cael CauToruzz. 55 Cael CauToruzz. 42 del Caualier Barella 42 del Caualier Barella 95 Cdelm Carbone 108Horh Russi GBals. 95 Cdelm Carbone 108Horh Russi GBals. BZC del DotReici BZC del DotReici y Cad Cap Assalonne. y Cad Cap Assalonne. 6C delDok Borgia. 6C delDok Borgia. 4 CdelDoltor Greqna 4 CdelDoltor Greqna 6CalD Grerij 10)Ca Popes Ross. 6CalD Grerij 10)Ca Popes Ross. 53 CdelD. Prosper 53 CdelD. Prosper 70 Cdel Dolt Lucti¬ 70 Cdel Dolt Lucti¬ 7Cael CapSneon, 7Cael CapSneon, 14Cde Gaekam desiuedellascur. 14Cde Gaekam desiuedellascur. TCa Millint. 10CalDS Lucci TCa Millint. 10CalDS Lucci 84Cdel CapB acan. 84Cdel CapB acan. TICdelDol Prosperi. TICdelDol Prosperi. B del CauPalobi. B del CauPalobi. 45C delli Anibali de Vig zancati. 45C delli Anibali de Vig zancati. Arcodekent. 1.C della Porta Arcodekent. 1.C della Porta 1ZCdelDol. Silus Pac 1ZCdelDol. Silus Pac I5C del Dol FHaccan I5C del Dol FHaccan (9 Cdel ConteBaI9 (9 Cdel ConteBaI9 16. dell Dolf. Colu z / 16. dell Dolf. Colu z / 9 Teaf de la Passionetiz GdlPefruti. 9 Teaf de la Passionetiz GdlPefruti. XGCAe Do/ Gallmell. XGCAe Do/ Gallmell. 3CAella Contu Mauruli, 3CAella Contu Mauruli, 6o C del CateM Millin. 6o C del CateM Millin. 47CdiMonmiqr Coluzzi 47CdiMonmiqr Coluzzi 100 CASigMaltei 117. STecla rescar 100 CASigMaltei 117. STecla rescar & GdelDot Ciriaco & GdelDot Ciriaco 74Cdel Dok Balso 74Cdel Dok Balso (IC del Capitam Bufalello (IC del Capitam Bufalello 48CdelDofkor Pauli 48CdelDofkor Pauli BBC Ae GreonaslPkriοCds Capizun4 SM Consta BBC Ae GreonaslPkriοCds Capizun4 SM Consta 6zCdeF uippi feuldSC75 CAuDOH BUto 6zCdeF uippi feuldSC75 CAuDOH BUto 9 Udel Dokor AAbritij¬ 9 Udel Dokor AAbritij¬ 102CAIDVelli 1sCAlDAnton 102CAIDVelli 1sCAlDAnton 76 CaelDoMaraelli p? Colle g) C. delD. Torzz) 76 CaelDoMaraelli p? Colle g) C. delD. Torzz) 3 Cdel Ca Galhnella 3 Cdel Ca Galhnella 50 Gdel Dost. Pezzel 50 Gdel Dost. Pezzel OC delDLadi CapAAp. 1CD Fiscariouo cdatore OC delDLadi CapAAp. 1CD Fiscariouo cdatore 77CdelDof. Balbo 77CdelDof. Balbo - - 64 C deSaraffix 64 C deSaraffix IC delli CauMicheleit IC delli CauMicheleit XC delDot Moscigleni. hiCADol Panoti. 19 Porla Figura 117CAl CapMYza XC delDot Moscigleni. hiCADol Panoti. 19 Porla Figura 117CAl CapMYza 61Cdel Dok Celane. 61Cdel Dok Celane. 2Cdel Caualier Fagania kὶ. 2Cdel Caualier Fagania kὶ.  NI NI E E 5 5  4 4 "
        ],
        [
            ""
        ],
        [
            "4 4 i. i. A TERNL A TERNL AL AL   1 1 E E  4 3 4 3 P P A 5 A 5 H H E E . . g g . . T . . T E E 5 5 E E L L 5 5  3 3 A A 2 2 i . i  . 14 14 1 3 1 3    F F H H MI¬ MI¬ N N L E L E H H iui iui frdi frdi 21 21 H H  1¬ 1¬ fi fi LLI LLI N N  & & I I m m I I E E HE HE H H H H i i ti ti  E E B B X X Fg Fg it it H H iy iy iau iau u u HH HH H H N N IE IE I I i i  3 3  MS MS H H 3 3 H H   & & X X 4 * 4 *  T T pI pI   11 11  fIH fIH E E E E  V V τ τ p p N N A A u u 5 5  W W 3 3 g. X g. X  23 23 E E ?3 ?3 FE FE 4 4  15 15 5 5 Z Z 3 3   A A ξ ξ 1 1 5 5  E¬ E¬ ) ) TDigi TDigi g g  V 3 V 3 E E 7 4 7 4 ἐξ ἐξ i i E E E E H H g g E. E. i 2 i 2 A A  g. g.  V V E E Q Q g g 4 1 4 1 T T   E E 38 38 g g F. . F. . 4 2 4 2 5 5   ξ ξ E E M M X X g g E E a a E E A A . . . . z z TE TE . X . X XXX XXX  I I E ξ E ξ Ex Ex T T ξ ξ 2 2 E E m) m) ὰ ὰ T T  E E A A 2 2 *; *; mouomo SMaria gsua piaxza TS Rielro consanto de Aqgostiniac Piaza 14 Annuntiala Monache. mouomo SMaria gsua piaxza TS Rielro consanto de Aqgostiniac Piaza 14 Annuntiala Monache. anstere cas. Ae Comporralt. 2Piaxo iudea. T Tortantasero anstere cas. Ae Comporralt. 2Piaxo iudea. T Tortantasero Tag iRalanta lechtamene to catenco. .& Tag iRalanta lechtamene to catenco. .& 415) 415) habita s Ponka Romono habita s Ponka Romono 2Porta de tre mouumeti 2Porta de tre mouumeti LIIVIseau ato E ngestiqui ael Anfitè 8 Castello sito della Rate a et anfiche LIIVIseau ato E ngestiqui ael Anfitè 8 Castello sito della Rate a et anfiche Radrerdi Sunso rolamo Radrerdi Sunso rolamo z0 Porta disi Gjavauni. 3g SPaol. Abbatia z0 Porta disi Gjavauni. 3g SPaol. Abbatia TanL6 S GIouamni de collato TanL6 S GIouamni de collato ΦΓdaκας de Goutr e laPlazza ΦΓdaκας de Goutr e laPlazza 23 SProcole Monache. 23 SProcole Monache. de della Cuta de  della Cuta 1 Porta e Ponte del, 110. 29 S Maria Madaleno 1 Porta e Ponte del, 110. 29 S Maria Madaleno 44S Narino Conuente de Capy uin 44S Narino Conuente de Capy uin APalozza det Magistrato APalozza det Magistrato 9 Palaxze dMarchesi Castelli. 17 S. Alo Parroci Comdi Malla z4 Madunna diS cleio 9 Palaxze dMarchesi Castelli. 17 S. Alo Parroci Comdi Malla z4 Madunna diS cleio 37S. Saluaiora P arto? 4o karti Agustali deMa¬45 Rocca di Collelun. 37S. Saluaiora P arto? 4o karti Agustali deMa¬45 Rocca di Collelun. 10 SLucia col Colle qio de P. Iesuiti 10 SLucia col Colle qio de P. Iesuiti Piaτaa del Mercato Piaτaa del Mercato 8 Porla SAngelo 8 Porla SAngelo L.S. Tonaso Parrocchia L.S. Tonaso Parrocchia † E SAngelo Pare VistiquidesTir (reha si Gastalli † E SAngelo Pare VistiquidesTir (reha si Gastalli 6S Valentino Basilica Residenza di 6S Valentino Basilica Residenza di Snccouce ide della Chit). Snccouce ide della Chit). ι PalazzS. del Conte Spada ι PalazzS. del Conte Spada 19 Palazzo de Rossi 19 Palazzo de Rossi 26S Lorengs Parrochn. 348 Canferina Monadnt.41PalzIo deho¬ 26S Lorengs Parrochn. 348 Canferina Monadnt.41PalzIo deho¬ Luitprande Re de Longobande Conocti Luitprande Re de Longobande Conocti iS Casciano nesidenza di¬ iS Casciano nesidenza di¬ zo S Girolamo. zo S Girolamo. ZPopta Ramana ZPopta Ramana 27S Nitalao Parrochia.ZMadanna del Carmio PurmadeSciamaum de Catmeltam cal¬ 27S Nitalao Parrochia.ZMadanna del Carmio PurmadeSciamaum de Catmeltam cal¬ Vittare Antipapa. Vittare Antipapa. z Madonna del Cassare z Madonna del Cassare LIC amporcale gito dell z8S An dexa Parroceha 6Fiuma Nera. L2Recta diß Ciouanni. Madonna delle orat ecatat tal¬ LIC amporcale gito dell z8S An dexa Parroceha 6Fiuma Nera. L2Recta diß Ciouanni.  Madonna delle orat ecatat tal¬  25 25 "
        ],
        [
            ""
        ],
        [
            "  EH EH 5 5 m) m) xi xi A A 1 1  4 4 5 5 V V f f 8 8  ¬ ¬ 12 12   3 3  * 4 * 4 3 3 ν ν E 5 E 5 5 5 * E 3 4 * E 3 4 TR¬ TR¬ z Cilia Uecchia z Cilia Uecchia A2 CIstadella A2 CIstadella 3 Tor re dell 3 Tor re dell oralaqo oralaqo Porta?Ai Cradella Porta?Ai Cradella  V V Lg Lg Raxta di Salsetelli Raxta di Salsetelli Parta Noua Parta Noua ZPorfa di Fano ZPorfa di Fano 8 Porta de Molini 8 Porta de Molini § Parfa dl Ponfe § Parfa dl Ponfe 1o Porta diSlucia, 1o Porta diSlucia,  41 41 1 1 x x a a V V A A 1 1  E E E E 3 3  5 5 N N  4 4 N N A A  4 4   E E H H E E EEIS EEIS τρ τρ 1 1  & &  TII TII E E I I    77 77 E E E E  V V EE EE  D D aii aii T T E E I I 13 13 aaf aaf 43 43 11fv 11fv x x ττQa ττQa HE HE I u S I u S lrti lrti  LILI LILI LLLLLU LLLLLU 265 265 R R    f f fal¬ fal¬  it it  I I   Ti Ti ELL ELL H H LI MIS LI MIS  l l  E¬ E¬ 2 2 Fig. . Fig. . L3X L3X VV VV V V E E X X 5 5 T T E E E E E E X X TT TT  17 Case Ducali 17 Case Ducali ii Porta d Vrhmo ii Porta d Vrhmo 22 Pilzza dl Duono. zg. Chtesa dl Ratari 22 Pilzza dl Duono. zg. Chtesa dl Ratari 3A Chieta Noua 3A Chieta Noua 12 II Pante 12 II Pante 18K en sè della Picta¬ 18K en sè della Picta¬ 22 SLucia Hapifale. 29 CdelI Sacxam1 22 SLucia Hapifale. 29 CdelI Sacxam1 LSAgestina LSAgestina 13 Dotgo di SAnt? 19 Palazze. dl Magist. 13 Dotgo di SAnt? 19 Palazze. dl Magist. 24SAqata Manast 308 Carlo de PBemab! 24SAqata Manast 308 Carlo de PBemab! 36MNoua 36MNoua 14 Dorgo dVrhind / zoDoma E PalE puco 14 Dorgo dVrhind / zoDoma E PalE puco 21 S. Christosaro Hosp. ziSBernardmo Monast 21 S. Christosaro Hosp. ziSBernardmo Monast 77S Monaca 77S Monaca 15 Chs Vallato 1 21 SIradA pmcipale 15 Chs Vallato 1 21 SIradA pmcipale 26 Stbastiana 26 Stbastiana 1LLCaPIO 1LLCaPIO 3zS Erancesca. 3zS Erancesca. 16 Molm 16 Molm che e laVia Flamima. 27SAnfonio che e laVia Flamima. 27SAnfonio 33 Madonna del Mgnsrelle zgErance. 59. 33 Madonna del Mgnsrelle zgErance. 59.  2 2 LTRAL LTRAL 41 Ciargi 41 Ciargi 42 Capella di SAldobrando 42 Capella di SAldobrando 43 Mercatale. 43 Mercatale. + Magazeni del Abondanze. + Magazeni del Abondanze. Noua Aaiunda della Cista Noua Aaiunda della Cista  2 2  26 26 "
        ],
        [
            ""
        ],
        [
            "51 51  T T T T   S S Ag Ag 9 9  ξξ ξξ E E 5 5 ξ ξ  vI vI L L x. x. M M E¬ E¬ *2. *2.  . .   HH HH  APo.. 5 Latiu. APo.. 5 Latiu. P. S. Matt eo P. S. Matt eo CP. S. Sixto CP. S. Sixto 9 9 SPietro SPietro Epar¬ ad Piano Epar¬ ad Piano Fp. 1. 5ad. Fp. 1. 5ad. G LRocca G LRocca TPall. Eei scopad. TPall. Eei scopad. 14 G.4.. 14 G.4.. PAqur: Conse PAqur: Conse Platg. S. rifans Platg. S. rifans  F F 3 3  Aif* Aif* 70 70 2 2   i Piag. a Camm. i Piag. a Camm. NP. delsafonto grande NP. delsafonto grande OP. diS Belardimo OP. diS Belardimo PR. ded mercato peccli PR. ded mercato peccli OP. di5 Croc. OP. di5 Croc. Piazza Moua Piazza Moua SPAS Faustino SPAS Faustino TP. della Raeca TP. della Raeca VPonte Tremoli VPonte Tremoli &Ponte S. Lorenz &Ponte S. Lorenz Porite parados 1o Porite parados 1o  ZFonte aed Sipa. ZFonte aed Sipa. Toure della Rocea Toure della Rocea Strada della suolt Strada della suolt LZstrada Farnese LZstrada Farnese Strada dell alci Strada dell alci 4Strala maggiore 4Strala maggiore Strada de pontina Strada de pontina b St. di S. vastapane b St. di S. vastapane ę delmacel mag ę delmacel mag dellefabricte dellefabricte 5 5 Jo Lapertaris Jo Lapertaris  VITEREO VITEREO P P 1 1 g g HE HE F F I I  N N D D RTont RTont 22 5 Andr.. Parecta 22 5 Andr.. Parecta rpb. Doirien. Monac! rpb. Doirien. Monac! i Arbario i Arbario 23 Sλnqelo del M Erεx6 Dovintus Dei 23 Sλnqelo del M Erεx6 Dovintus Dei 24 SArig. de Sgata P. Cousy7. S. Egidio Cotufrate 24 SArig. de Sgata P. Cousy7. S. Egidio Cotufrate 2 Lobiqola 2 Lobiqola 25 SA,.nα Cοufr delguGs S. Erasno cὀmραι 25 SA,.nα Cοufr delguGs S. Erasno cὀmραι ιχetτοni. ιχetτοni. 26 5. Antonio abat.im. vy S. Faustins Pa coi 26 5. Antonio abat.im. vy S. Faustins Pa coi 14 Poltur na 14 Poltur na c il cou¬ c il cou¬ 27 S. Ant. d. Pad fr. Capyto SP. an. F. Min. co. 27 S. Ant. d. Pad fr. Capyto SP. an. F. Min. co. Ib Columba Ib Columba la85Bxt0. M?c istR1S ciu. Batt. F Carn la85Bxt0. M?c istR1S ciu. Batt. F Carn 7 Lavall. 7 Lavall. 29 5 B. t. d. falianam 1aS Gis. in vallecos 29 5 B. t. d. falianam 1aS Gis. in vallecos 18 Parozzolo 18 Parozzolo 30 S. Beluditins Moyachast) SGio. zouol. Parocl 30 S. Beluditins Moyachast) SGio. zouol. Parocl SHlascio Coγτnr44 S Girol. Comp. à sec SHlascio Coγτnr44 S Girol. Comp. à sec b LaS purinelle b LaS purinelle S. Cator ina Monacies SGτεgονί. S. Cator ina Monacies SGτεgονί. 20 Porkasant. 20 Porkasant. S. Clumen. Coufrat6S. IFi et Mart. Pa S. Clumen. Coufrat6S. IFi et Mart. Pa Chis sa dellacit. Chis sa dellacit. S. Croce d. Meccan! S. Croce d. Meccan! 21S Ryost. in voli. M. EI d3 . 21S Ryost. in voli. M. EI d3 .  2 2 2 2 5 5 S S 6 z 6 z M M  S S   98 98 55 55 FI. FI. iui iui qus qus 17 17 E E 1475. LaxLad. 1475. LaxLad. Ja SAN. all. colacantalo Su A hat u a geru. Ja SAN. all. colacantalo Su A hat u a geru. 92 Confra 92 Confra . S. Ors ola Confrate . S. Ors ola Confrate 18 . Lor. OCated. Pat C.ll. 18 . Lor. OCated. Pat C.ll. 9Mà Cerquaf. domenlyo. SM. d Par adiso fu zei 9Mà Cerquaf. domenlyo. SM. d Par adiso fu zei 935. Rosa Perg. Vitor. Mon 935. Rosa Perg. Vitor. Mon 82 OSps dale d. Calkela¬ 82 OSps dale d. Calkela¬ 495 Lomundo vmel Calle Po¬ 495 Lomundo vmel Calle Po¬ 69 S. in Columbafralv. SM. del la Pege 69 S. in Columbafralv. SM. del la Pege 87 Οtp. doefan.s Conual. 87 Οtp. doefan.s Conual. d.SChiara Si vede il suo Coruanti d.SChiara Si vede il suo Coruanti LLenus d in Pol. Ce LLenus d in Pol. Ce [6ι M A Crce Erem. J72M. d Poggi. Pdp. cI [6ι M A Crce Erem. J72M. d Poggi. Pdp. cI ὶ osρed dedli on ὶ osρed dedli on 945. Saluator de vnolinari 945. Saluator de vnolinari SLuca Pacvochia SLuca Pacvochia 62M delie farina eM delle Rose 62M delie farina eM delle Rose 5 Oyveb d Pellege im, 5 Oyveb d Pellege im, 95 5. Siluestro d. Ovtolani, 95 5. Siluestro d. Ovtolani, 25 Luciads fabri 25 Luciads fabri 6g S d.c.nξ. F. ὶ ραα M della Salate Cory 6g S d.c.nξ. F. ὶ ραα M della Salate Cory 96 05p. dis Spirito 96 05p. dis Spirito 96 5. Simόnoue & Giudallono¬ 96 5. Simόnoue & Giudallono¬ 19 SLucia d. Relis. du¬ 19 SLucia d. Relis. du¬ gSM d Gimnestra Confrlys. SM. del verâ. gSM d Gimnestra Confrlys. SM. del verâ. 8705p. de Sarti 8705p. de Sarti S. Sinone Parrochi¬ S. Sinone Parrochi¬ 54S. Marco Parochi¬ 54S. Marco Parochi¬ 65 de G adi fe. dάαy 6 Sα. d veritafd secè 65  de G adi fe. dάαy 6 Sα. d veritafd secè e g S Paul. in rm. oliu. † Ca e g S Paul. in rm. oliu. † Ca 98 §. Sisto Par. 8. Coll. 98 §. Sisto Par. 8. Coll. Maria Annuntiat. Maria Annuntiat. b6§. M. de Hedera ugS Mat. in fonsa Pa b6§. M. de Hedera ugS Mat. in fonsa Pa β9 S. Pelle gr ino par oc β9 S. Pelle gr ino par oc 99 §. Scefano Par 99 §. Scefano Par VCSM. in Carb a RAm.de §. M. i. adalena Confi. A S. Nicolo di scolari VCSM. in Carb a RAm.de §. M. i. adalena Confi. A S. Nicolo di scolari 90 Pientro d. Casta 90 Pientro d. Casta 1o0S Tornasso Confra 1o0S Tornasso Confra SM A Carm. fe. Car. bb S.M. Noua Patrochsao Nicolo di Vascellaso. Quirico Panochialio. S. T,mutaß EX ggest SM A Carm. fe. Car. bb S.M. Noua Patrochsao Nicolo di Vascellaso. Quirico Panochialio. S. T,mutaß EX ggest    I I  2 2 "
        ],
        [
            ""
        ],
        [
            "X X z z   XI. XI. T T T T X X T T  Σ Σ 3 3     5 5  C C  4 4 i i A A  S S    6 6   D D N N  S S   I I  * * PARMA PARMA  Irr¬ Irr¬   18 18  N N N N & & EEEEEι EEEEEι  gXXXIIII. gXXXIIII.  VVS VVS RPo RPo E E X X S S   V V  S S — L — L  ΕMEV, ΕMEV, t. t.   E E & & E E E– E– — — E E EX EX    2C 2C "
        ],
        [
            ""
        ],
        [
            "( ( I I dl dl   g g SE SE ig.X X. ig.X X. igI. igI. 7 7    C C   XXII. XXII.  C C  S S EE EE BV BV VUD MTTDIUI UUL VUD MTTDIUI UUL S S Im Im g g f f PIACENZA PIACENZA     T T N N  P P "
        ],
        [
            ""
        ],
        [
            "  F F E E  5 5 6 6 V V 8 8 nil nil  B 3 B 3 g g z z  Alsh Alsh  X X 2 2    V V  X X T T   P ξ P  ξ L L S S  Q Q  Fg. . I. Fg. . I. u u  N N FIORENT FIORENT  X X "
        ],
        [
            ""
        ],
        [
            "SIENA SIENA u¬ u¬ C C 5 5 gi gi g g ) ) C C X X Domo Domo Zärmani Zärmani LAns cuomunus. mo LAns cuomunus. mo TShuEho TShuEho sPaolo sPaolo SRmdda Parrocchi. SRmdda Parrocchi. 4quanam pitu 4quanam pitu terro alle,s cul terro alle,s cul ais alu adores e, ais alu adores e, grePml¬ grePml¬  XXI. XXI. a7 a7  a a άνοce άνοce sebatiano sebatiano talasaelgn duta talasaelgn duta PAelet, i priae PAelet, i priae EPE delma Pandele EPE delma Pandele iSpedalqende iSpedalqende ostino ostino TRAAta Atare TRAAta Atare  T Eaas. T Eaas. mato mato beriderto beriderto ra ra n¬ n¬ madoquae a madoquae a Tavaleptatae Tavaleptatae Vetilite Vetilite matut matut oLamadonna despe¬ oLamadonna despe¬ 32 Corpus dominè 32 Corpus dominè Dimoe daminne Dimoe daminne Lvef. Lvef.  FI FI  Tuti Tuti 3m. 3m. Upinto Upinto s uipho cod dgiu s uipho cod dgiu RPunochie RPunochie 405 r 405 r al6 Iacomo al6 Iacomo 425 0u 425 0u donaterm dimon he¬ donaterm dimon he¬  L L 13 cior cay decluo 13 cior cay decluo antim antim giustò giustò licolo licolo Leonardo Leonardo nara spedali¬ nara spedali¬ Iha, Iha, at orfuneli co at orfuneli co Monuca Monuca nto nto Maeterna Maeterna 46 gia. ban. 46 gia. ban. Mandonarem Mandonarem yyieneno yyieneno Lasrinito Lasrinito Pala delepa¬ Pala delepa¬ 3 3 sitefano sitefano kontra detPontre kontra detPontre Lodia del pape Lodia del pape Terui Terui girolamo de gierud fotet della badia girolamo de gierud fotet della badia  mim mim ) kcamulia. ) kcamulia. Guemplimana Guemplimana 64 Fanteo 64 Fanteo Francesc. Francesc. Peto nilm Peto nilm Lamin ksuaano Lamin ksuaano 61 61 ococenm. ococenm. ta mitericoria ta mitericoria 1 1 Parrochie Parrochie conuenite conuenite Pedali Pedali d1 Fetro hui. d1 Fetro hui. 58 58 Hetro da hili. Hetro da hili. Honorano Honorano Confratern. Confratern. 65 Andhea 65 Andhea 72. 72. 10 frefano 10 frefano Beinardi Beinardi 1 Banolomeo 1 Banolomeo 77 Imichelang 77 Imichelang 22 Antamo 22 Antamo ὸρ kocco ὸρ kocco  AA AA m m Togebariamo na Pala gruau d Togebariamo na Pala gruau d A Donat. A Donat. i luam, i luam, Pufl Pufl toa lam ctqutu) toa lam ctqutu) Vincenti Vincenti a AnB pae a AnB pae Pimurto Pimurto mεο u. mεο u. 33 catamnindadem 33 catamnindadem lamagione lamagione 06oa 06oa Palatrino Palatrino egidio egidio aldrapienz. aldrapienz. pa pa tot-randi tot-randi oD oD pellegnn. pellegnn. logadtanmem o logadtanmem o og ppemnlas. og ppemnlas. Plamdua Plamdua lorenzo lorenzo Läliia Läliia D9 Jo D9 Jo 7 Fontch raâ, a8 Canoana 7 Fontch raâ, a8 Canoana ibiόιετπιηπua ibiόιετπιηπua ὔ8 Domeni aqIIpdrad ὔ8 Domeni aqIIpdrad ui Porta cuile ui Porta cuile 89Ab4dd iόom. dlegra 89Ab4dd iόom. dlegra κx uhre κx uhre γόd lanat iol) cherändo γόd lanat iol) cherändo hIs Chrtofanoloa mulanse us komana hIs Chrtofanoloa mulanse us komana  5 5 "
        ],
        [
            ""
        ],
        [
            "M M  5 5 IDome IDome zPiagza delDomo zPiagza delDomo 7. IBrouetto del abondanz. 7. IBrouetto del abondanz. 4 Colegio de Doltori 4 Colegio de Doltori Palaξzo de Marini Palaξzo de Marini 6. San Pidele 6. San Pidele 7SMaria dlascala. 7SMaria dlascala. & la Rosa Monasterio. & la Rosa Monasterio. SBartolomèo SBartolomèo  EILrS. EILrS. 10 SPximo. 10 SPximo. uSafaelle uSafaelle 1zMonatdSCerui. 1zMonatdSCerui. 13B abiia 13B abiia 14 Leonè à porta oriental. 14 Leonè à porta oriental. i5 Palazzo del Senato. i5 Palazzo del Senato. 16 Gockardo 16 Gockardo 17ilVescouate 17ilVescouate 18 Piazza della uerdura 18 Piazza della uerdura  VLDLOLANI VLDLOLANI Tastal. Tastal. Faulto ERam Faulto ERam B B El El HH HH    T T H H I I 3 3 E E 64S Ambrogio 6. SFrancet ca. 64S Ambrogio 6. SFrancet ca. 66MοnaslοriοΜαqaιόνe ἔ Cαρυαικὶ 66MοnaslοriοΜαqaιόνe ἔ Cαρυαικὶ 62 Lrnze. 6y1Po Carobia7oJGeo 62 Lrnze. 6y1Po Carobia7oJGeo 5 5 οίοτι δερῥίhro 7 2. SAhtonso οίοτι δερῥίhro 7 2. SAhtonso 738 Paulo 74. SE utemia7IGio) 738 Paulo 74. SE utemia7IGio) uanni in conca 7σThomas77Mo uanni in conca 7σThomas77Mo nast? del Carmine 78SGie Laterano nast? del Carmine 78SGie Laterano E E E E *) Mon. dS Apollinare Xo se Conuert *) Mon. dS Apollinare Xo se Conuert  GE GE Al Al te BiPalazzo dBorromei ZPalaz/) te BiPalazzo dBorromei ZPalaz/) A1 A1 XI. XI. aVis conti T P altdelli SforzaPaTiuleij aVis conti T P altdelli SforzaPaTiuleij I I igX igX *M *M 55 S Hieronimo 55 S Hieronimo 28 Porta Comasina. 7Monast’aSB erdarde 46 S Dionigio 28 Porta Comasina. 7Monast’aSB erdarde 46 S Dionigio 19 S. Stefano 19 S. Stefano 47 Hospid. AS Dioniqi 36 Monasta SVidore 47 Hospid. AS Dioniqi 36 Monasta SVidore zy Porta Vercellina. 38 S. Rocco zy Porta Vercellina. 38 S. Rocco 20. il Lagliet 20. il Lagliet 39 SMaria delaPace 48 Bordo d porta noua 57 Hobidal ds Vincenzi 39 SMaria delaPace 48 Bordo d porta noua 57 Hobidal ds Vincenzi zo Pontd Caterina. zo Pontd Caterina. z1Hopedal grade z1Hopedal grade 58Hδριδαl dS Ambrogo 58Hδριδαl dS Ambrogo 49 Mc 49 Mc 40 S. B ernaba 40 S. B ernaba ZiPorta Ticinese ZiPorta Ticinese 2ZSNazaro 2ZSNazaro o Nauilio di SMarco 9 Pictro Martire o Nauilio di SMarco 9 Pictro Martire 41 Monastd SAntonino 41 Monastd SAntonino 3 zPovta Ludouica 3 zPovta Ludouica 2z Porta Lomang 2z Porta Lomang 1Horao diPorta Comam OBoro d PorTicinesè 1Horao diPorta Comam OBoro d PorTicinesè 4Monast à SPiclro gessati 4Monast à SPiclro gessati 33 Madonad Celte 33 Madonad Celte 24 Ponta Tonsa 24 Ponta Tonsa 23A-HospidaldIIazaro 43 Monast dellaPäc(ione 52S Maria d Carmine 61Tarre del Imperatore. 23A-HospidaldIIazaro 43 Monast dellaPäc(ione 52S Maria d Carmine 61Tarre del Imperatore. 25Porsa Oriental. 25Porsa Oriental. z5Lorao di PorhRomuad Brquaa di Porta tonsaSCimplicono Mon?6Monast ata Villabia z5Lorao di PorhRomuad Brquaa di Porta tonsaSCimplicono Mon?6Monast ata Villabia z0 Poxca nοua z0 Poxca nοua z7PorsaB eatricea 6 Monast? ds Lazaras B orgo di porta orien 54S Maria alle qratie 63 Hospidal d. SCelto z7PorsaB eatricea 6 Monast? ds Lazaras B orgo di porta orien 54S Maria alle qratie 63 Hospidal d. SCelto  2 2   "
        ],
        [
            ""
        ],
        [
            "X X 1¬ 1¬ I I ¬ ¬ qtamτ) qtamτ) AE AE 2 2 λγ λγ  I I i i S S   Z Z ξ ξ L L  L L X X dque comparse SEaustit. dque comparse SEaustit. Palazzo della Cikto Palazzo della Cikto 3 T 3 T &Conscalis &Conscalis  41 41 2 della Pief. 2 della Pief. 4 4 5 5 adi S. Marci adi S. Marci  di Torlong di Torlong [io Porta delle Pile [io Porta delle Pile  X X 5 5 - - ARDIA ARDIA - - BREXCLAEN TOME BREXCLAEN TOME DI DI LA MAGNIFICA CITTA LA MAGNIFICA CITTA 7 7 TT- TT- 2 2 2 1/22111 1,1,1 2 1/22111 1,1,1  3 3 2 2 e 3 e 3 I I TRAMONTANA TRAMONTANA 130 130 L 1 1/ ξ. L  1 1/ ξ.  22 22 E E  X X zI zI Z Z T T 1 1 1 1 18 IIIIII 1 1 1 1 18   IIIIII pi pi   77 77  T T A A & & i i Q Q   A A     & &  C C ib ib H H A A A A A A i i E E A A E E Q Q  M M H H  lug lug  + + H H E E N N H H EH EH I I E E E E EE EE  E E 4* 4*  E E   V V x x L L 4 4 E E 3 3 E E  A A R R T T  g g E E T T E E ami ami T T 2E 2E & & & & 7E 7E  A A 4 4 A A & & 1ξ 1ξ 3F 3F Q Q EE EE C C T T E E x x M M 14 14 & &  P P E /4 E /4 A A I I MS MS A A At At  N N I I  45 45 V V  g g T T x x & & & & 3 3  EE EE T T A A   4 4 H H 34 34 H H E E t t 5 5 E E H H H H H H t3 t3 H H d d  A A EA EA  f f J J cr cr T T A A A A T T A A A A E E 2 2 H H kz kz o 42 o 42 τP τP E E L L V V E E 73 5 73 5 A A  I I  T T H H  & & & &   S S H H 1I 1I A A PE PE A A  Q Q T T 3 3 EE EE    Ex Ex H H  4 4 T T THAEBM THAEBM B B E E S S 3 3   C C C C  T T T T 7 7   T T 1H 1H F F & & E E J J g g se se 1 1 & & E E A A V V  x x A A A A T T  C C   T T  T T T T 4 4 T T I I A A A A zA zA 4 4 I I F.XXI. F.XXI. E E  829 829 . . , ,  * 3 * 3  v i. v i. B B VV VV a a 2 2 3 3 3 3 Lz Lz  I X. I X. X X EOram,SIS. EOram,SIS. 7 . . 7 . . 75 75  01SFaustino, 1481 dePaci 12190 01SFaustino, 1481 dePaci 12190 FE FE Paulo Paulo 61SAquere Cicl 71SLu. 61SAquere Cicl 71SLu. at?¬ at?¬ sila Chieso Dome sila Chieso Dome 4 Pescaria uechi. 4 Pescaria uechi. 1Pal?d Hercole 1Pal?d Hercole omoSio 112S GIOEn omoSio 112S GIOEn talu Pa4 talu Pa4 21 Torre Palad. 21 Torre Palad.  LSAlexandr. LSAlexandr. 29 29 ror. ror. 256al. 256al. tanqua tanqua a a del Popo! del Popo! LTe LTe ara uzsi Capucis ara uzsi Capucis n n Tor* Tor* Bgrta A. SNa. Bgrta A. SNa. 35 35 ata ata   Pinm Pinm G 4 G 4 *3 *3 SRοceσ. 17 SRοceσ. 17 64Mad 64Mad Bala. Bala. 48 48 diesanams. diesanams. a. a. erua erua rina rina iatic. iatic. 5 5 241. 241. SC. SC. 9 9 4 4 L 2 L 2  laMiseν. laMiseν. 8. 8. salnis. salnis. iti. iti. 36SPlefrso 36SPlefrso 38 38 b5 b5  aiac aiac asad Dio 76 asad Dio 76 12a0 12a0 16Feroni. 16Feroni. n,. n,. MercantoNouo MercantoNouo ον ἀν. ον ἀν.  2M 2M M M ῶ. ῶ. 511 511 ersaglio ersaglio 6 Brolcto PaLAI 6 Brolcto PaLAI Vrbano Vrbano 175Ma 175Ma Antoni Antoni 6Mercato dei Vin. 6Mercato dei Vin. i i 08 SCristosa. 08 SCristosa. di leGra 8 Pollaela di leGra 8 Pollaela Agostino Agostino Ftuseam, Ftuseam, a a * 5 * 5 ὸ g ὸ g Cosn Cosn 88deder. 88deder. Mercolo del Lino Mercolo del Lino 5 5 48 Molincd KGior. 48 Molincd KGior. 8 Swadanou¬ 8 Swadanou¬ Abokz. Abokz. 33 5 33 5 598 598 *) SMArgar. *) SMArgar. 10 Lenong 19eιοCal 1z9Caali). 10 Lenong 19eιοCal 1z9Caali). Piaz. Piaz. M delAnge M delAnge 39LaCar.. 39LaCar.. 2 2 & Acco Vecchi. & Acco Vecchi. 15 Cansonde bagn¬ 15 Cansonde bagn¬ Via larga Via larga 70 Lorente zaSMari. 70 Lorente zaSMari. taxza Nauavin. taxza Nauavin. 10Bgifa [20Sprσ go Catella 10Bgifa [20Sprσ go Catella σoSIacomo σoSIacomo 90Kenedesto 90Kenedesto 9Dols. 9Dols. o Porta brusad a bAndrea o Porta brusad a bAndrea Fotnace da Velvi Fotnace da Velvi Piazza B euadore Piazza B euadore 18 L Orologie 18 L Orologie  745 745  qa qa    * * "
        ],
        [
            "Fi. . Fi. . "
        ],
        [
            " N A 4 N A 4 5 5 3 3 53 53   ἐ¬ ἐ¬     E E SXI. SXI. tS Larenzedomo tS Larenzedomo 14 14 z. Palazze della Sagni¬ z. Palazze della Sagni¬ 3 Porsa diSAndnea 3 Porsa diSAndnea 4 Chies a delle Viane 4 Chies a delle Viane S Violaio S Violaio Porta del Aequalola Porta del Aequalola 7 Castelleha 7 Castelleha 8. SErancesco 8. SErancesco Porsa Carbonara Porsa Carbonara 18 Pal del Sia Ani Doria 18 Pal del Sia Ani Doria    t t i1Ohieia del Anuatiata i1Ohieia del Anuatiata 12Porta del Arco 12Porta del Arco 1aSCaterina 1aSCaterina 14 La caua desse pietre 14 La caua desse pietre 15 Hosvitale de Sauli 15 Hosvitale de Sauli 16 LaMadonna de Angiali 16 LaMadonna de Angiali 17STeodale 17STeodale 8SLazar¬ 8SLazar¬ iσS Bencdest. iσS Bencdest. zo Pal? e quard delP Doria zo Pal? e quard delP Doria  T T sa diTamas8 sa diTamas8 z1 z1 2ZS Toma1. 2ZS Toma1. Arsenale Arsenale 27 27 24 24 Tarzele de Galere Tarzele de Galere 25 25 Pant de Calui Pant de Calui Pante de Tpinoh. Pante de Tpinoh. 2 2 z7 z7 Ponse della Mercatia. Ponse della Mercatia. z& Ponte deste Jegna z& Ponte deste Jegna Ponte de Chfallem Ponte de Chfallem z 9 z 9 7o Ponte de Catane 7o Ponte de Catane  GENVA GENVA 4 4 4 4 ii ii  31 Paria S. Gio. al mol. 31 Paria S. Gio. al mol. 3 zII. Molo 3 zII. Molo 5 7 THermo 5 7 THermo 34 LaBatiaa Parade 34 LaBatiaa Parade II Castellazz. II Castellazz. 31 31 76 LaMadonna delMont. 76 LaMadonna delMont. B7 Eorgo dellaP.Ila B7 Eorgo dellaP.Ila 38 Ponte dellaPilla 38 Ponte dellaPilla 37 37 Fonte di Bisaqna Fonte di Bisaqna 4ρ LLa Consolantione 4ρ LLa Consolantione  33 33  A A     ii. ii. 22 22 guULLL guULLL  nda diS Giananni nda diS Giananni z z Castello e Chieta dis Maria Castello e Chieta dis Maria 47 47 44SDomenico 44SDomenico 4) Carignano 4) Carignano 46 Fiume di Bisaane 46 Fiume di Bisaane 47Barnaba 47Barnaba 48Brig 48Brig  3 3 "
        ],
        [
            ""
        ],
        [
            "i i i 3 i 3 3 3  3 3   H H ig ig 1LaLoggia è Casa cónuna dellaCist. 1LaLoggia è Casa cónuna dellaCist. ZPalazzo douesitiene lacortede ZPalazzo douesitiene lacortede luoge kente luoge kente 3 La Chiesa qrandechiamalala 3 La Chiesa qrandechiamalala magagiore doue stala tessa di SL azaro magagiore doue stala tessa di SL azaro 4 La Coite ei Camenda di S. Giquann. 4 La Coite ei Camenda di S. Giquann. 5I, a Chesa delli Axalii doueS Maria 5I, a Chesa delli Axalii doueS Maria Madalena tomincis à predicare lafede Madalena tomincis à predicare lafede  M. A. R. §. T. L.I M. A. R. §. T. L.I gam gam   gg. gg. 3 3 AusiuS AusiuS Chvistiana al Re et al Popolo di Marsilis Chvistiana al Re et al Popolo di Marsilis il quale eta conuerti ese qran nuldiPop: il quale eta conuerti ese qran nuldiPop: 6 Luogo daue fu bate 7ato S. Vist ore 6 Luogo daue fu bate 7ato S. Vist ore THosvifale disSpirite THosvifale disSpirite SIIMonastero delle Manachae à Sion SIIMonastero delle Manachae à Sion Menastera di LSaluaiore Menastera di LSaluaiore ILa Cappella di Sifare alli 4 cant ILa Cappella di Sifare alli 4 cant 11L 4 piâ zza Noua 11L 4 piâ zza Noua  4 4 ὸ ὸ  H H Eg Eg 1 1  M M 2 LaPiazXa delle Viuande 2 LaPiazXa delle Viuande 17 JI Macello qrande 17 JI Macello qrande 14II Macello piecol. 14II Macello piecol. 15 La Pescaria 15 La Pescaria 16 La Torre del horologio, qrande 16 La Torre del horologio, qrande 17 Aquedolto delle fant? a ella Citta 17 Aquedolto delle fant? a ella Citta 18 IIPoxzg Arande 18 IIPoxzg Arande 19la pietra chebusta, ouero huma 19la pietra chebusta, ouero huma  α α  z z 4 4 g g 27Porca Reale 27Porca Reale z0 La Tarve de z0 La Tarve de 28 Gniera ASAgut. 28 Gniera ASAgut. zi Inferneria perlApestat zi Inferneria perlApestat 29 Pal? del Geune?! 29 Pal? del Geune?! ZZLArSenale ZZLArSenale zPorl. del Fian zPorl. del Fian 2311Forte di SNital¬ 2311Forte di SNital¬ 241Pforte dilla Madona z1 Calenache e 241Pforte dilla Madona z1 Calenache e ra il Pars. ra il Pars. della quardia della quardia zIIReluardo di zIIReluardo di Z) Poysa del Mercato Z) Poysa del Mercato piasta forma piasta forma 26 Porta franca 26 Porta franca "
        ],
        [
            ""
        ],
        [
            "2 2  FA.LII. FA.LII. E E — — T T  g 1 g 1 m m s s  H H 4 4  V V F F   S S X X A A & &  sis sis T T ff ff B B 24 24 H H   M M W W  Q Q W W  H H i i W W   D D N N  T T  A A  C C W W  42 42 14 14      Q Q  & &  i i m m  n n ΑU ΑU LLE LLE ig ig atT T atT T  N N 6 1i 6 1i le le & &  πA πA 55 55 g g E E 23 23 LIIV LIIV M M LLM LLM IE IE T T    E E E E S S V V ig I ig I 34 34 E E 33 33 I I T T T T iX iX , ,   T T X X 3 3 3 3 EE EE   1. 1. 4 4 3 3   Q Q 15 15 3. 4. 3. 4. 50 50 TE TE T Laurus. f.2625. T Laurus. f.2625. i i . . Castetio Castetio SAgostino SAgostino ii Oratorio de dicciplinanti ii Oratorio de dicciplinanti 16 Piazza grande 16 Piazza grande 2 Cistadella 2 Cistadella 7. S. Iacomo dell ord delCarm 7. S. Iacomo dell ord delCarm 12 Torre del Rologia 12 Torre del Rologia 17 Piazza diS Franc 17 Piazza diS Franc Domo di SReparata Domo di SReparata 8. SChiara MMonache 8. SChiara MMonache 13. Palazzg di SA 13. Palazzg di SA 18 Piazza dellherbe 18 Piazza dellherbe SFrancè: co SFrancè: co 9 Chieta et Colleqgio de PIeuiti 9 Chieta et Colleqgio de PIeuiti 14 14 19. Piazzanqua. 19. Piazzanqua. SDomenico SDomenico io Hospedale io Hospedale 15 Palazzo della Citta 15 Palazzo della Citta zo La Piazgelta zo La Piazgelta     45 45   F g F g i i  L E g L E g  XX XX E E  21 La Loggia 21 La Loggia 26 Porsa della Marina 26 Porsa della Marina 22 La Gabella 22 La Gabella 27. Porta della Pariliera 27. Porta della Pariliera 23 Pescaria. 23 Pescaria. z4. Porta del Ponte z4. Porta del Ponte 25 Porta di SAllodio 25 Porta di SAllodio  L L "
        ],
        [
            ""
        ],
        [
            "E E E E m m X3 X3 2 2 2 2 33 33    MOMVGLLANO MOMVGLLANO 1i 1i z z    "
        ],
        [
            ""
        ],
        [
            "(V (V I I I I E E  ἄπῆ,, ἄπῆ,, N N 42 42  DIGIO. DIGIO.  *iro) *iro) T T ii ii & & Monte A Frilla o becchio Castello Monte A Frilla o becchio Castello Licupucn Licupucn & & . .  δοuς sὰ riposo Ambalè Carlagines δοuς sὰ riposo Ambalè Carlagines   Brctin¬ Brctin¬  . X . X Corcella in MorR, Corcella in MorR,  x x i i Fi. Fi. tagma tagma A c A c geicu geicu 1E 1E g g 4 4 E E . .  A A E 2 E 2 X X raitcai a ao raitcai a ao Talara λαὶ νάερυν Talara λαὶ νάερυν Fg Fg i. i. Canteh. A. Canteh. A. Xg Xg rdo. Lhie 4 rdo. Lhie 4  SBerna SBerna era era PFug. PFug. MQ MQ nti nti i i V V  E E d d  i i ic. ic.  13 13  55. 55. i3 i3 X X  TyIl,.. TyIl,.. *i *i 3 3 g g χρέh, g, dus χρέh, g, dus E E g g m m . ερlενιδe . ερlενιδe HH HH IH IH  ρξυάύσο ρξυάύσο     33 33 IH IH  Faii Faii 5¬ 5¬ PNX PNX   II II ga 3. ga 3. ο δe Cerί. ο δe Cerί. . 5 . 5 mi mi FHITS FHITS Maunicdhe Maunicdhe mif mif ramer ramer  la la 4 4  Eriaras. dellor Eriaras. dellor  E E 3 3 5 5 5 5 f 5 f 5 ui ui x x b b sea. sea.  ILaurus5. ILaurus5.  Snustatiam Snustatiam  3T Capellade Racchi 391Cor. 3T Capellade Racchi 391Cor. N A N A 2Michelae piazzagräd. 2Michelae piazzagräd. 4) 4) . .  S S dellien et piaza 408 Piefro 41 dellien et piaza 408 Piefro 41 Z65 Nicola mercato digran¬ Z65 Nicola mercato digran¬  5 5 Ca a 4d Ca a 4d Porta SFietro 42i1 Castelle Porta SFietro 42i1 Castelle 27 Porta di Nicola 27 Porta di Nicola  T T Buero. 1.Ik,. Buero. 1.Ik,. & Palazzo del Parlamenio 44 & Palazzo del Parlamenio 44 28 Porfa Guillelma 28 Porfa Guillelma  X X Camera di Conti 45 Baliaaqo Camera di Conti 45 Baliaaqo 2) IDominicate vescari. 2) IDominicate vescari. g g T T 5 5 Cancellaria e Camera de Tesorier. Cancellaria e Camera de Tesorier. BBenignoAbbadia BBenignoAbbadia S S  -6Palaxze della Cista e prigion -6Palaxze della Cista e prigion T T 31S FiliLerk. 31S FiliLerk. 6 5 6 5 E. E.  47Prigione della Corke XI. 47Prigione della Corke XI. 3ZS Gibua Piazza grande 3ZS Gibua Piazza grande A A E E Dig. . Dig. . M. bni M. bni g g AHEI AHEI Madalena 4) Il maiolio grande Madalena 4) Il maiolio grande 35 La Christianita 35 La Christianita to Palazz& di Consi di Tauano 15 Palaxze del Amiral Chabot zoI! cantone dysui to Palazz& di Consi di Tauano 15 Palaxze del Amiral Chabot zoI! cantone dysui to Susone Torrente.si Ronaru to Susone Torrente.si Ronaru B 4PiazZa Marimonfe B 4PiazZa Marimonfe 6. LHospidaliere 6. LHospidaliere i Colleqio diiesuiti i Colleqio diiesuiti z1Palaxze del Re z1Palaxze del Re 16 Chieia deP Cistercienti. 16 Chieia deP Cistercienti. 5ZT Vecchio Panteone 53 lehall 5ZT Vecchio Panteone 53 lehall 1i Collegio uecchi. 1i Collegio uecchi. 3 Porta Dostara 3 Porta Dostara 7 Piccolo chiarauall 7 Piccolo chiarauall 2Monacke di SVrsula 2Monacke di SVrsula 411Pilorys Bella Crace 16 411Pilorys Bella Crace 16 17IMolini el ponted’ostara 22 LaMadonna 17IMolini el ponted’ostara 22 LaMadonna 8 San Fiacro hospedale 12 Piccole Campa Marze 8 San Fiacro hospedale 12 Piccole Campa Marze 36SSpirito Hospidale 36SSpirito Hospidale Giustitio qvande 57)Nicalau¬ Giustitio qvande 57)Nicalau¬ 3 Minim. 3 Minim. 27LaSta Capella 27LaSta Capella 1ZS Medarâ. 1ZS Medarâ. 9 Valle de caulh alpre 13 La Torraces. 9 Valle de caulh alpre 13 La Torraces. + Molini 9Fonf d. Ercole + Molini 9Fonf d. Ercole 24 San Stefano pia zca37 TPadri Carmelita. 24 San Stefano pia zca37 TPadri Carmelita. T Dominicanm T Dominicanm 19 Torre di Barro 19 Torre di Barro M Carmehlane calz ente de F. ael oralorio 14 La casa del Specchis M Carmehlane calz ente de F. ael oralorio 14 La casa del Specchis   "
        ],
        [
            ""
        ],
        [
            "g g 5 5 1 1 4 4 E E — — 3 3 E E  I I E XXI E XXI g g A A 2 2 2 2 N N  T T — — g. 5 g. 5  Ei Ei X X 33 33 v v 2 2 21 21 2 2 2 2 Fig.XXXII. Fig.XXXII. .X .X X X Domo Epis copale Domo Epis copale Z Valeria chiesa et abitatione de Canonici Z Valeria chiesa et abitatione de Canonici g.S. Pietro Parrochia g.S. Pietro Parrochia S Theodule S Theodule Castel di Torbilia delVesequate Castel di Torbilia delVesequate   I I  SEDVNVM RRIMARIA ET METROPO Z SEDVNVM RRIMARIA ET METROPO Z LLTICA VALESIAE VRES GERMANORVM ET LLTICA VALESIAE VRES GERMANORVM ET GALLORVM FREQVENT. CELEB. GALLORVM FREQVENT. CELEB. S S HH HH b b I I 6. Castel della maiou habitatione Epi? 6. Castel della maiou habitatione Epi? 1i. Rodanc 1i. Rodanc 16. Porta d. S 16. Porta d. S 7. Casa de Vidondi 7. Casa de Vidondi 12. LHospitale 12. LHospitale g Piazza del Mercate g Piazza del Mercate 13 Ponte del Rodan. 13 Ponte del Rodan. Porta de Porta de 14 Porta di 14 Porta di lo Porsa del Rodano lo Porsa del Rodano 15 Piazza di Corte 15 Piazza di Corte  15 15  & &   "
        ],
        [
            ""
        ],
        [
            "E E PiE PiE Q Q E E   V V AX AX Q Q 4, 4, X X  WE WE 55 55 3 3 A A  15 15  J J    E x3 E x3 E E ris¬ ris¬ AsS AsS E E  ME ME  E E 4 4 P P d d H H   T T T T E E  E E HE HE B B adul adul C C P P H H EE EE E E A A E E Id Id  2 2  T T  E E    m m E E S S  T T E E   E E  BM BM AHS AHS A A E E N N E E 8 8   E E E E  V V  A A ME ME H H  x x E E T T g g  T T  c c X X ET ET  E E E E TE TE EE EE  H H ES ES   H H   U U E E 3 3  M 3 M 3  N N ARIGI ARIGI PP PP  E 3 E 3 "
        ],
        [
            ""
        ],
        [
            "ιi ιi  NAN NAN xunmi un ut,umuurι. xunmi un ut,umuurι.  dt Slacan dt Slacan Eintini ha a,. Eintini ha a,. SS ag . SS ag . VVtrV. VVtrV.  50 50 Ex Ex  TX TX i ¬ i ¬ E E E E 41 41  3 3 ¬ ¬ Tuca Tuca 43 43  A A  3X 3X Ea Ea   4 4 P P III III  E E E E  17 17 F F 3. 3. S S gXII. gXII. H H 3 2 3 2 d d   13 13  E E V V d d   i5 i5  HH HH J J Hu¬ Hu¬ 46 46 A A T T 14 14 A A 1224 1224  r r u zMacde t u zMacde t BE BE   11I 11I t t a1 a1 4 4 & & 23 23  di di N N H H  A A 13 13  51 51  TETa TETa i i   35 35 31 31 T T d d  4 4 H H 5 5 H H stiti stiti A A AE AE  E E RR RR FiX FiX E E fffE fffE B d B d M M 3 3 C C   fati¬ fati¬ E E X X  IF IF la la SNica SNica R R i i A A  f f 0 0 ta ta E E B Ae B Ae  uqqiii uqqiii  uV uV & & H H A A  .. X. .. X. mu mu T T P P Dànma Dànma 4 4 A A E E  I 3 I 3 11 11 tHH tHH E E  i i  AII, AII,  C C  Patn Patn d senstaa d senstaa * 15 * 15 A A T T H H P P FiLE FiLE   N N T T  m m X X C C 1 1 L L AMR AMR E E C C Q Q B 1 B 1 F F H H  FHH FHH bui bui I I P H P H * – *  – L L ι ι E E I I  T T R R   34 34 dis dis I I S S  si si   u u E E N N 11 11 V V E E iuii iuii EI EI AbRg AbRg HI HI   i l m i l m 2ur. m 2ur. m Symetitrm Symetitrm Iu inim omtregii, Iu inim omtregii, T, T, R, R, zini zini gr¬ gr¬ i i e, e, V V uit I Jeum i, uit I Jeum i,  V V  g g ¬ ¬  1i 1i 36 36 S S  Teb. Teb.   a a ιυm ιυm E E yotrij, yotrij, Di i Di i t ad t ad 7 7  ** ** dig 3 dig 3 VIPPPI VIPPPI 5 5 g d g d  en en  iuidi ¬ iuidi ¬ 45 45 i i i i riti iui riti iui rn V, rn V, 15 15 ONSTORIII. ONSTORIII. uutintgeninm uutintgeninm  i g i g λ λ  TTIVIS TTIVIS 4 4 mull mull mt Vm mt Vm  A A d d N N R R I I Pianta della Chiesa principal. Pianta della Chiesa principal. 1o Chiesa de F Capuccini 1o Chiesa de F Capuccini + Iuoque dque re balta caldari + Iuoque dque re balta caldari 4 3 Foniaua Soresta 4 3 Foniaua Soresta 19 Palazzg. de Talm. 19 Palazzg. de Talm. z7 Arsenale z7 Arsenale zCALa delPrmiceri zCALa delPrmiceri i Chieta de P. della Conp dile . i Chieta de P. della Conp dile . 20 Palazze di Narue 20 Palazze di Narue 25 LaMoneta ) 25 LaMoneta ) ATonf. del ospitalueci ATonf. del ospitalueci 6Piazza qrandeaue 6Piazza qrandeaue C C 3 Habitatione delDecanae Can 3 Habitatione delDecanae Can 1Z Chiesa diS Michele 1Z Chiesa diS Michele zi la Casa Grande zi la Casa Grande uende ucellami e cacciagian. uende ucellami e cacciagian. SFont distrada noua SFont distrada noua zy Granari deBiade zy Granari deBiade 4 Chies a. di S. Giorgio 4 Chies a. di S. Giorgio 1z IPrioralo Man.dis Domen 2z Palazzo della Cilta 1z IPrioralo Man.dis Domen 2z Palazzo della Cilta 37Phazza difornei eqiastr. 37Phazza difornei eqiastr. 46 Font? daelle sare qris 46 Font? daelle sare qris 7. 0 Macella 7. 0 Macella SEpura Chiesa Parochiale SEpura Chiesa Parochiale 14 Chiesa delle Suore Gaite 14 Chiesa delle Suore Gaite 23 Cata del Consigli. 23 Cata del Consigli. z1Case de LL altilor. z1Case de LL altilor. 38 Mercato dibefliameelegna. 38 Mercato dibefliameelegna. 7Fant auan al Palaz3. 7Fant auan al Palaz3. 6 SSebastiane Chiesa Paroc“ 6 SSebastiane Chiesa Paroc“ 11S Giuliano Chiesa eOspital. 11S Giuliano Chiesa eOspital. 24.Scuderia qrande 24.Scuderia qrande LEstapp. LEstapp. 3zCasede lauor disel. 3zCasede lauor disel. 3) 3) 48Molini di STibala. 48Molini di STibala. 7SMarza Chiesa Parochiale 7SMarza Chiesa Parochiale SPalaz zo Ducale SPalaz zo Ducale 25 Scuderia piccola 25 Scuderia piccola uo0 Marcato daelle Biau. uo0 Marcato daelle Biau. 32. Tenforia diseta 32. Tenforia diseta 4 Poria SMariadeMNI 4 Poria SMariadeMNI 8 Chiela de Minari Conuen 8 Chiela de Minari Conuen 17 Giardina del Pal-Ducale 17 Giardina del Pal-Ducale z6 Stradadamanegia z6 Stradadamanegia 4 Piazza di SEpura 4 Piazza di SEpura 41Iuouo de a e collegi 41Iuouo de a e collegi Parla di S Giorais Parla di S Giorais 18 Palazzo de Vaudemont 18 Palazzo de Vaudemont 9 Chiesa de FMdaSEandP 9 Chiesa de FMdaSEandP caualuparie copert. caualuparie copert. iPorta diSNstola iPorta diSNstola pelcar iae merderbe Tnlana grande pelcar iae merderbe  Tnlana grande  :. :. "
        ],
        [
            ""
        ],
        [
            "porra porra Zporta Zporta 3 vorta secreta 3 vorta secreta porta porta Fontana Fontana S ponte S ponte gorra gorra baloardo baloardo porta porta porti¬ porti¬    T. porta T. porta n. porta n. porta z porta z porta ia porta ia porta parta parta sd porta sd porta iyvonte iyvonte sissttada sissttada ό Mοη de S vlrico ό Mοη de S vlrico 3Mon. di Spomcmm, 3Mon. di Spomcmm,  AVGVSTA AVGVSTA . chic a asMauniti, . chic a asMauniti, DilS. Sepolcro DilS. Sepolcro 23 Mon. dis. orsola 23 Mon. dis. orsola 24 Mondi S. Catarina 24 Mondi S. Catarina 25 Mon dis Ann. 25 Mon dis Ann. X6Mdis. stephano X6Mdis. stephano M dis Francesco M dis Francesco X dis Giorigino X dis Giorigino 9Mdis croce 9Mdis croce 30 Mon d5¬ 30 Mon d5¬  [) Chiesa ds vito [) Chiesa ds vito Chiesa dis Giouam Chiesa dis Giouam Stradella Stradella 64 Chiesa dis gili¬ 64 Chiesa dis gili¬ stradelle de pescat stradelle de pescat 3b Ch ies a di s. Don. 3b Ch ies a di s. Don. TChiga dis Sacobo TChiga dis Sacobo 38 Hospitale 38 Hospitale & Chiesa dis pietu & Chiesa dis pietu 4oM dero la stelle 4oM dero la stelle  T T i9 i9 EMetet. EMetet. qu mercato deli qu mercato deli A4 Casa della bolla A4 Casa della bolla 4c Pall. delli fuche ri 4c Pall. delli fuche ri p Casa delle Feste p Casa delle Feste datio del uino datio del uino 48 mercato de formem. 48 mercato de formem. 49 Canzelar indell Cit 49 Canzelar indell Cit 5o Cara deli paricij 5o Cara deli paricij  dae mercant. dae mercant. Fa. Fa. ii ii aseglio aseglio di SJacomo di SJacomo 54 Strada longa 54 Strada longa y il macelon y il macelon 56 Strada 56 Strada Hos pitale Hos pitale e mae de scorticare e mae de scorticare vn Carmpo vn Carmpo bo Strada bo Strada  [I Srada [I Srada E Campo àisStesant E Campo àisStesant Strada Strada Astraaa Astraaa e la Crosara e la Crosara b Case de S. Lazari b Case de S. Lazari & Cimitero Iudaico & Cimitero Iudaico bs cas a de formenti bs cas a de formenti soo Horpital soo Horpital Go Casa de la Calema Go Casa de la Calema  Fig. X. Fig. X.  T EANPEAe T EANPEAe Hop. deli fuglur Hop. deli fuglur 7 Hopitalem 7 Hopitalem 7 Hosputale 7 Hosputale ὰ μκ ὰ μκ ι0 οὴς ι0 οὴς uσ cper uσ cper 78 Strada 78 Strada 7q Sprada 7q Sprada 80 Strada 80 Strada  I Stada I Stada AStraa AStraa & ponte & ponte Suada Suada Strada Strada ib Strada ib Strada B Strada B Strada &strada &strada so Casa de pupilli so Casa de pupilli 9o ponte 9o ponte  . Mercats ae caualu . Mercats ae caualu 92 Strada 92 Strada 99 Strada 99 Strada 94 Strada. 94 Strada. 9e Stradella 9e Stradella 9o Strada 9o Strada 97 Strada 97 Strada [98 vonte [98 vonte oo Mercato difruto¬ oo Mercato difruto¬ "
        ],
        [
            ""
        ],
        [
            "2 2  47 47  6d 6d S S T T § 3 § 3 g g i i 2 2 g 5 g 5 Ti Ti g g T T D D 4 4 F F S S Templai S. StephamIS Maria ad¬ Templai S. StephamIS Maria ad¬ SGeoraij¬ SGeoraij¬ LTS Michaelis. 12S. Tacobi LTS Michaelis. 12S. Tacobi 12 SRuberf. 12 SRuberf. 3TSPetr. 3TSPetr. 13S. Laurentij 13S. Laurentij Z3SAUNA Z3SAUNA 4 Ad lius SMarik14AdPordum Ca)¬ 4 Ad lius SMarik14AdPordum Ca)¬ 2* RubraTurris 2* RubraTurris AdS Crucam. AdS Crucam. is Hospitalae Vrbanu SCZS Propug. Ca trorii is Hospitalae Vrbanu SCZS Propug. Ca trorii CAlScetenses CAlScetenses 16SIohänm Baptista 16SIohänm Baptista 2SAntiquum Arsenal¬ 2SAntiquum Arsenal¬ Ad. SAu qusine Ad. SAu qusine 17S Nicolau. 17S Nicolau. LTPropuqnaculum Ciuil. LTPropuqnaculum Ciuil. B Ad Pręlicaforestg SMaria Maadala 2BPort& Stuheni B Ad Pręlicaforestg SMaria Maadala 2BPort& Stuheni SDorotkea SDorotkea 13 TemplSoc. Tezu 2 ProHraumanum 13 TemplSoc. Tezu 2 ProHraumanum toSHteronmiZAA Talualorem z0 Fro Carinthiun toSHteronmiZAA Talualorem z0 Fro Carinthiun  VIENNA AVSTRIAE VIENNA AVSTRIAE i3. i3. X X S S S S 31 ProEXcubiforum. 31 ProEXcubiforum. Equilae Cesareum s1Do Ponferiana Equilae Cesareum s1Do Ponferiana 32ProCaffieni 32ProCaffieni 4 zDomus Prouinc52. ParfaPaileand 4 zDomus Prouinc52. ParfaPaileand 33 ProMelicensa 33 ProMelicensa 43Vniuersito. 43Vniuersito. 3 Pons Alfu. 3 Pons Alfu. 2) 2) 34 Eorta Scotensis 34 Eorta Scotensis 44Domus Sen. Cuu 54 Locus Sanifati, 44Domus Sen. Cuu 54 Locus Sanifati, 35Pro. Scotens 35Pro. Scotens ps Aula EpiscopatussAnti quu Spherislu, ps Aula EpiscopatussAnti quu Spherislu, 36PortaNouae 36PortaNouae 16 Ansenale 16 Ansenale 6For, ma uel fospda. 6For, ma uel fospda. 37Pro. Porta Noua 37Pro. Porta Noua 7ArsengleCiuiles7Foru alkun 7ArsengleCiuiles7Foru alkun 3XATX Cesarea 3XATX Cesarea 4 CarcerMaleficiaX Forum nouum 4 CarcerMaleficiaX Forum nouum 39 ArX NoUa 39 ArX NoUa 4) Do TeutonmiliSArea dpudlexuml, 4) Do TeutonmiliSArea dpudlexuml, 46 Hospit. Cesarien 46 Hospit. Cesarien oDomus Praelörna CoAreaLudaeorum oDomus Praelörna CoAreaLudaeorum    I I 6i Forum Halecum 6i Forum Halecum 62Forum antiquum 62Forum antiquum & Forum Piscaloriu & Forum Piscaloriu 4Pons Danubia 4Pons Danubia AdS caphas Piscalo AdS caphas Piscalo (6 Forum Boartum (6 Forum Boartum 6TFor Frumtarum 6TFor Frumtarum 6SPonliculus meorduo 6SPonliculus meorduo 69Caemitena antiquo 69Caemitena antiquo 70Mons Viennentis 70Mons Viennentis  igi igi 7Locus Suplicii 7Locus Suplicii 72 Hospitalae Lasarela 72 Hospitalae Lasarela 13S Margarita 13S Margarita PATurris Canim. PATurris Canim. 7i Gunterdosfium 7i Gunterdosfium 76 Quaterburgum 76 Quaterburgum 77S Huldericij 77S Huldericij 7Ad Capucins: 7Ad Capucins: 70 Hernalst 70 Hernalst Jo Camiter, nouu Jo Camiter, nouu  3 3 "
        ],
        [
            ""
        ],
        [
            "26 26 gia¬ gia¬  i 5 i 5 2 2 g g 3 3 L L i i X Templum SSpirikus X Templum SSpirikus EcclenaS Crucis extra Ciuitate EcclenaS Crucis extra Ciuitate § Hos pikale § Hos pikale Z. Praedium Pairum Socielatis Iesu Z. Praedium Pairum Socielatis Iesu 0 Domus Pafru Soclesu 0 Domus Pafru Soclesu 3 Officina aquaedut et canalium surti. 3 Officina aquaedut et canalium surti. u Templum uefustistimus u Templum uefustistimus 4Dealbatoriun 4Dealbatoriun a Les conc Pol Rege condi¬ a Les conc Pol Rege condi¬ s Turris ubi aqua in Ciutate deducii. s Turris ubi aqua in Ciutate deducii. 6Officina ubi puluis formentarius lz. Praeforiu 6Officina ubi puluis formentarius lz. Praeforiu 7. Cuvia 7. Cuvia conficitu,13 Templu S Stanisla. conficitu,13 Templu S Stanisla.  LVBLINVM. LVBLINVM. il 22 il 22  12 12  S S 14 Porta ciuitalis in arce ducen¬ 14 Porta ciuitalis in arce ducen¬ 15. Templum SAdalbert 15. Templum SAdalbert 16XenodochiumseuHospitale SLazarn 16XenodochiumseuHospitale SLazarn i7Pons ciuitatem et arcem diuudens i7Pons ciuitatem et arcem diuudens i8Arx plendido et uere Regali apparatu i8Arx plendido et uere Regali apparatu 1) Templum Ruthenicum 1) Templum Ruthenicum zo Suburbium zo Suburbium  2i. Staqnus paciosum ac profudum pisciu uarietate 2i. Staqnus paciosum ac profudum pisciu uarietate 22O fficina papijtacea. 28T. SIoanna B aptista 22O fficina papijtacea. 28T. SIoanna B aptista 23. S. Trinatati, 23. S. Trinatati, 24 SNicola. 24 SNicola. 2 Porta 2 Porta 26TS. Paul. 26TS. Paul. 27TB. Mariae Virgini 27TB. Mariae Virgini   "
        ],
        [
            ""
        ],
        [
            "   E E  LEOPOLI. LEOPOLI. Rustiae Ausralis Vrobs primaria Rustiae Ausralis Vrobs primaria emperorium mencium Oriemahum emperorium mencium Oriemahum celeberimum celeberimum  E E  gX gX  z z    2 2 "
        ],
        [
            ""
        ],
        [
            "l¬ l¬  o) o) * *  LLXVILNA. TITIVIVIXXT TRONOIII. LLXVILNA. TITIVIVIXXT TRONOIII. T T Eg Eg g g HH HH  A A T T X X i 23 i 23 4 X 4 X B B [ [  Eo Eo D D 4 4  H H T T E E E E T T      4 4 E E Q Q E E  & & 13 13 I I S S 4 4 C C T T    E E C C ME ME  D D f f I I T T A A I I τγρ τγρ H H  g g 1A 1A S S 4 4  GA GA A 3 A 3 i i M M H H A A E E E E NA NA T T 46 46 H H F5 F5  P P m m E E 1H 1H gi gi  E E E E ix Palazza. del Requuento ix Palazza. del Requuento 13 Ia Cancellaria 13 Ia Cancellaria la Stalla delRe la Stalla delRe La Rocca ouex fortezza La Rocca ouex fortezza 19Ia Carte de Mascauiti 19Ia Carte de Mascauiti 14 ChiesadiGiouani 14 ChiesadiGiouani B Tarre dellalanterna B Tarre dellalanterna z ilCastello z ilCastello et Collequie della cop dileru et Collequie della cop dileru zo Monast. de FdDoamenico zo Monast. de FdDoamenico g Fondica delli Todeschi. g Fondica delli Todeschi. 3 Palazzo de Principe 3 Palazzo de Principe ZILO Spedale ZILO Spedale ta Palazzo. delAtabardierits Palazzo de Palatino ta Palazzo. delAtabardierits Palazzo de Palatino Chies a Cathedrake Chies a Cathedrake 5. Cki era diBarbana 5. Cki era diBarbana ro Palazzo delVescouo ro Palazzo delVescouo zzChera dis Iquatro et touiia zzChera dis Iquatro et touiia 11A 11A ta di Ieruisi ta di Ieruisi 6 Palazzg. de Tergter¬ 6 Palazzg. de Tergter¬ T2Monatde E zoccolant. 17la Chiesa de iGreci T2Monatde E zoccolant. 17la Chiesa de iGreci   ML ML N N 2 2  E E   & & & & & & V V H H E E H H & & V V  d d 6 6 HAEI HAEI i i 1 1 Q Q E E gG gG  & & ρQ ρQ 23. La confrada delCastello 23. La confrada delCastello 24 La contrada di S Giouanni 24 La contrada di S Giouanni L Chiesa di SCarimiro etla Cara pro L Chiesa di SCarimiro etla Cara pro TEsa dLRPIESUI. TEsa dLRPIESUI.  ZALa Panta ZZilBArca ZALa Panta ZZilBArca z2 Rorgo di la dal fiumè detto Vilua z2 Rorgo di la dal fiumè detto Vilua χLaχε cca. 3o la Canirada Ted χLaχε cca. 3o la Canirada Ted eica. ZLli Mulna eica. ZLli Mulna  5 5 "
        ],
        [
            ""
        ],
        [
            "MOSCQVIA VRES MOSCQVIA VRES XI XI z z 2 2 C C N N Serentis. WMadi, Serentis. WMadi, las Sigis mundo Dei las Sigis mundo Dei gratia Polomae etSu gratia Polomae etSu he Pryne he Pryne Maggo. Maggo. Duei: MescouaMeted Duei: MescouaMeted *4 *4 alesc. alesc. v v 5. 5. i. i. C C 3 3 vienvq Ducalbum vienvq Ducalbum dmini stralor¬ dmini stralor¬ HicabaeI aurmis HicabaeI aurmis  T T s¬ s¬ Eagn. Eagn. S S  45 45 T T V V *g 3 *g 3 II, aurus fiba 3. II, aurus fiba 3. l l  MOSCVAE VRRIS loca insigniora MOSCVAE VRRIS loca insigniora Maqni Ducis Arx dieta Czargorod Maqni Ducis Arx dieta Czargorod Z Magni Ducis conclauia noua Z Magni Ducis conclauia noua 3 E cclesia S. Michaelis 3 E cclesia S. Michaelis † Aula siue atrium uel Pala Patrnarcha † Aula siue atrium uel Pala Patrnarcha Canclaue seu caenaculu e latere extructu Canclaue seu caenaculu e latere extructu  & & 1P 1P Ci. ig Ci. ig METROROLI. METROROLI. x x L L 23 23 A A E E 3 3  *) *) ETE ETE  M M * * t.i t.i H H quo Mag. Dux populo se cospiciêdu quo Mag. Dux populo se cospiciêdu orabet aut unde Principis edicta orabet aut unde Principis edicta nevule proclamantur. nevule proclamantur. Tabernae sque perqula in quib diuers Tabernae sque perqula in quib diuers generis amnial pelles aliae quod merce generis amnial pelles aliae quod merce aiuenduntur. aiuenduntur.  4 4 A A H H  DTTVI RVSSTAE ALEAE DTTVI RVSSTAE ALEAE P. P. tHi tHi H H 1 3 1 3 A A  T T  1H 1H  E E  E E   V V  Curia cium et Cancellaria prope Curia cium et Cancellaria prope 12 Foru in qua saenuel duersi 12 Foru in qua saenuel duersi quas unquentor, officinae seu pehormat. quas unquentor, officinae seu pehormat. jeneris tenforia seu domuncula jeneris tenforia seu domuncula 8 Legakor, externor Aulae sue Hospifu. 8 Legakor, externor Aulae sue Hospifu. 1zAquae calidaes eu Therma 1zAquae calidaes eu Therma 9 Corceres seu Custodiae reorum, 9 Corceres seu Custodiae reorum, Maq. Ducis hortus PAqàni Maq. Ducis hortus PAqàni 10 Taberne piclrum 10 Taberne piclrum IRI I6E quil- MDucTAM IRI I6E quil- MDucTAM nExternor, Mercater, Aulae iuc Hopi/ nExternor, Mercater, Aulae iuc Hopi/ mentariu i3 Fox, aquanaiDogull mentariu i3 Fox, aquanaiDogull fuloria zo Gahe aula fuloria zo Gahe aula "
        ],
        [
            ""
        ],
        [
            " g g 5 5 4233 4233 A A  1B 1B i i . .  3 3   . .   52ἐ. 52ἐ. . . . .  A A 3 3 * *  i.Seraglio nouo doue habita i.Seraglio nouo doue habita u Gran Turco u Gran Turco Gtardimi diuarij fruhm Gtardimi diuarij fruhm et tiorinel Seraglio et tiorinel Seraglio zT di SSofia ora Moschea zT di SSofia ora Moschea Tdi S Luca Eu angelista Tdi S Luca Eu angelista 5 Pia7ze. 5 Pia7ze. Teatro Teatro  & & Z Z 7.SPretro 7.SPretro 8STamas. 8STamas. 9 Almoraso Moscheo 9 Almoraso Moscheo to Pafriarcafo to Pafriarcafo iiS.Andrea iiS.Andrea 12 Porta del Castell. 12 Porta del Castell. 3SLazari 3SLazari 14 CasseEnouae don. 14 CasseEnouae don.    CONSTANTINOPOLI. CONSTANTINOPOLI. T 5. T 5.  & & M M  H H I I 25t.¬ 25t.¬ g g g g  sta iltesoro delGrandurco 22 Porta-della Peicaria sta iltesoro delGrandurco 22 Porta-della Peicaria 15 Palazzo. di Constaniino 15 Palazzo. di Constaniino z 3 Porfa del Tole z 3 Porfa del Tole 16 Porta Constantina 16 Porta Constantina 24. Portanoua della Riua 24. Portanoua della Riua 17. Colenna his tortata 17. Colenna his tortata 25 Arienale 25 Arienale i8 Porta del Fiume i8 Porta del Fiume 26 Lauulaca 26 Lauulaca 19 Porta del Chinig. 19 Porta del Chinig. z7Loco dquestanno le qalere z7Loco dquestanno le qalere 20 Case de Peicateri 20 Case de Peicateri z8 PortadiSAntönic z8 PortadiSAntönic zi Porta della farina zi Porta della farina z) Pgyta Comeg. z) Pgyta Comeg.      T T 1 1 A8 A8 T T zo PortaS. Chiaro zo PortaS. Chiaro z6CAlnnaSeT pentina z6CAlnnaSeT pentina zi Porsa delle bombarde zi Porsa delle bombarde 37Palazzo di Constantine rouina 37Palazzo di Constantine rouina 32 Qui tanolEurchi 32 Qui tanolEurchi 38 Sepolture de 38 Sepolture de a far Ta quardiaer patas a far Ta quardiaer patas 39 Colises de piriti 39 Colises de piriti 33 Isose chiamate Princip. 33 Isose chiamate Princip. 40 Konse di. C onstantin. 40 Konse di. C onstantin. habitase daTurchi habitase daTurchi 4i Seragli uecchia 4i Seragli uecchia 34 Galata desta Pera 34 Galata desta Pera 25 THelena 25 THelena  E E  6 6 "
        ],
        [
            ""
        ],
        [
            "innnniutueturtet: tfI. innnniutueturtet: tfI. E& E&  C C X X 15 15 S S VE VE 4 4  H H   "
        ],
        [
            ""
        ],
        [
            "XI XI  K K Is Is  & &  XX XX 5 5  Uad icath LI Uad icath LI RNRERE RNRERE id id   5 5 3f 3f V V H H COLLEGIVM ET SENATVI SERENISS REIPVBUCAE VENETAE COLLEGIVM ET SENATVI SERENISS REIPVBUCAE VENETAE "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "VI VI  1ρ3o 1ρ3o L L  B B    12 12  8 8  2 2    19 19  10 10  210 210  C C  Ai Ai  9 9 "
        ]
    ]
}