{
    "nr_pages": 218,
    "language": "fra",
    "hierarchy": "Rome/Rome_after_1800/Palais, maisons et vues d'Italie/BV038964349",
    "pages": [
        [
            " 80  40-9.     "
        ],
        [
            "2b 805- 4090 Hrr gescannt   "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "PALAIS, MAISONS ET VUES D'ITALIE.   "
        ],
        [
            ""
        ],
        [
            "  PALAIS MAISONS ET VUES DITALIE, MESURES ET DESSINES PAR P. CLOCHAR, ARCHITECTE. EE     PUBLLE A PARIS, L'AN 1809 Der d e Bereihe legene             "
        ],
        [
            " "
        ],
        [
            "DISCOURS PRÉLIMINAIRE. APRES la décadence de la Grèce, Rome hérita de la magnificence d'Athènes. Minerve désertant la Citadelle, vint établir son siège sur le Capitole, et transporta avec elle les beaux-arts en Italie. Cette superbe Péninsule fut bientôt décorée par leurs chefs-d'œuvre, ils se lièrent tellement avec les influences politiques, que pendant les beaux jours de Rome ils furent portés au plus haut période, principalement l'Architecture. Rome lui rendit les honneurs qu'on ne pouvait refuser à sa majesté, à son ancienneté même, et à cet avantage à sa majesté, à son ancienneté même, et à cet avantage particulier qui lui permet de transmettre aux siècles plus reculés la grandeur, la gloire des nations civilisées, et celle des princes qui eurent le bonheur de les gouverner. Elle fut donc honorée comme devait l'être la sœur ainée de la Peinture et de la Sculpture. Dès ce moment, jalouse de la Peinture et de la Sculpture. Dès ce moment, jalouse de conserver sa prédominence, l'Architecture sut employer tous les efforts dont elle était capable pour arrêter sur elle l'admiration du peuple chez lequel elle venait de choisir un asile. Rome vit alors s'élever dans son sein des monumens qui, par leurs beautés, pouvaient rivaliser avec ceux de la Grèce, et l'Italie entière ne tarda pas à s en voir elle-même enrichie.                       "
        ],
        [
            " Paul-Emile, Auguste, Trajan, Agrippa, emportèrent, pour ainsi dire, avec eux, la protection et l'esor qu'ils avaient donnés aux arts; les dissentions qui survinrent ame¬ nèrent la décadence de l'Empire, et avec elle la ruine de tout ce qui pouvait concourir à sa gloire. Minerve semblait néanmoins attendre dans la retraite qu'elle s était choisie, une nouvelle régénération; il était réservé à Léon X et aux Médicis de triompher des obstacles qui rendaient l'entrée de son temple inabordable. Heureux les artistes qui purent seconder les travaux de ces hommes à les artistes qui purent seconder les travaux de ces hommes à jamais célèbres ! heureux ceux qui goûtèrent les premiers le bonheur indicible de rappeler les beaux-arts à leur antique le bonheur indicible de rappeler les beaux-arts à leur antique splendeur, et qui purent hasarder, sans craindre qu'on blamant l'excès de leur enthousiasme, d'ajouter des beautés nouvelles aux beautés dont ils resplendissaient déjà! O renaissance à jamais mémorable! Combien les arts et les artistes ne vous sont-ils pas redevables pour la conser¬ les artistes ne vous sont-ils pas redevables pour la conser¬ vation de tant de chefs-d'œuvre et la création de tant de grandes choses! Que de modèles ne leur avez-vous pas laissés! Que d'exemples ne leur avez-vous pas donnés! C'est par vous que chaque ville, chaque bourg, que le moindre petit village que chaque ville, chaque bourg, que le moindre petit village offre aux artistes modernes et aux amateurs des objets toujours variés. Heureux l'artiste qui, de retour dans sa patrie, se trouve possesseur de tout ce qui lui rappelle ces chefs-d'œuvre! Que d'avantages! Que de jouissances n'a-t-il pas, toutes les Que d'avantages! Que de jouissances n'a-t-il pas, toutes les                           "
        ],
        [
            "7) fois qu'il ouvre et parcourt ce dépôt précieux! Ce sont des temples, des arcs de triomphe, des thermes, restes sublimes de l'ancienne Rome; des églises, de vastes monastères, des de l'ancienne Rome; des églises, de vastes monastères, des palais, des établissemens publics; les maisons même des simples particuliers lui rappellent les conceptions des maî¬ tres habiles du XV.' siècle. Son imagination se monte et s'enflamme. En conservant ce beau idéal, il fuit la froide et servile imitation, il crée des choses nouvelles conformes aux mœurs, aux besoins, au climat et aux localités qu'il aux mœurs, aux besoins, au climat et aux localités qu'il habite. Depuis que l'Italie est devenue l'Ecole des Artistes de l'Europe, depuis sur-tout que la publication de quelques ouvrages a fait passer à ceux qui ne pouvaient aller eux¬ mêmes chercher à cette mine féconde, et presque inépui¬ sable, une partie des trésors qu'elle renferme, quels progrès na pas faits l'architecture, et quels progrès ne promet-elle pas de faire encore ? Si les Artistes du XV.' siècle ont trouvé leur émulation dans l'étude des monumens romains, ceux de l'ancienne Rome dans les chefs-d'œuvre de la Grèce, les Grecs dans ceux des Egyptiens, et sans doute ceux-ci chez les Indiens, ceux des Egyptiens, et sans doute ceux-ci chez les Indiens, quel avantage sur tous les autres ceux du XIX. siècle n'ont¬ ils pas de pouvoir consulter et comparer à la-fois ce qui s'est fait d'âge en âge, et par les maîtres les plus habiles! Indubi¬ tablement tous ces moyens doivent faire naître cette noble émulation qui- amène toujours avec elle les progrès et le perfectionnement de l'art.                            "
        ],
        [
            "Persuadé de cette vérité et de l'avantage que procure la connaissance exacte de tous ces modèles, je n'hésite pas à offrir aux Artistes et aux Amateurs une réunion de tous ceux qui m'ont paru dans mon voyage les plus dignes de leur admiration, et qui jusqu'à ce jour sont restés inconnus ou n'ont pas été publiés. Puissentils applaudir à mes inten¬ tions, et trouver mon travail utile à la propagation du bon goût dans l'art que je professe, je serai plus que dédommagé des peines, des soins et des recherches que j'ai été obligé de des peines, des soins et des recherches que j'ai été obligé de faire pour pouvoir leur présenter un recueil qui fût digne de leur attention et de leur bienveillance! de leur attention et de leur bienveillance!           "
        ],
        [
            "Ne                    m   dio              —          &a Wle       e 3        ..  . :     1 A a r ANLaEo LenA 2          a 7     9      S        16    6  i       I D  48   4 a   X   1       —      — 7    -       V  l  I A er /2 2.   A 1 I A  k a t        rsr  lllllnag  dtlgllunlå  ialiglerst gegd  ee sed e  L     Ba Thee de ba lampge der Lapilole et der LEyhisei de StM. dAracck a Rome.                                                                                                                                                           8   2:       Pl.1  2 "
        ],
        [
            ""
        ],
        [
            "   ¬       Plan de L'Eghse et Cowvent de St Pierre aux bens sur le mont Esgilino à Rome 2 22             2 M. 2 7.       - 46    e           .  2                                    Pl. 2 "
        ],
        [
            ""
        ],
        [
            "  e  L Plan dine maison Strada Marforio 5         10 T.   27.   Pan,    e   M  Coupe Elévation dune mason Strada Rosella à Rome              M J154    Plar dune mason place Madane 20 M. 74          2 "
        ],
        [
            ""
        ],
        [
            " 1   14 114   3 I Stål1   1 He 1 He 11111ho  2. 1    a 1    Peito 4 1 //1  ///1  2  at ed 1 2    Wtr   N Sle          i  2    .  S /7 e A   Vek                -      gi e    2     -  1       Gire  å                    S     2              S    3   2    7   W  elt   Ba Tieedione Cur Soada de Retterari a Rome.                                                                                                                                                                            2 "
        ],
        [
            ""
        ],
        [
            "        o Elevation de Palais de la grand garde a Padoue a Padoue   L Elévation de Palais Luaretesr via tornabuon à Florence   7 16 13                20 7 20 M.     Pl. 5  Thierry Se "
        ],
        [
            ""
        ],
        [
            "  k           d M 27    72      Vue dee Pont zur Lnieno a Jubraco                         Pl16.  B "
        ],
        [
            ""
        ],
        [
            "          Llevalion d'un Casm, viar Bahuardo della Jerpe¬    L    E 6 T. 6 12 M.    A Plan et Elévation de Casir der chaße¬ de grand Duc aux Caseine a florence 7 3 16 M                                     Pl "
        ],
        [
            ""
        ],
        [
            "            1111    Vier de Petit doure des Charreun zur lee Thermes der Diocleken &ap; Romer                  J. E. Tharg de  Pl. 8 "
        ],
        [
            ""
        ],
        [
            "      ee   d    8   L      GA 7    ALETITED   NUEUI 11  ITII   1 GOO          Q II      .    W 0 S 1 I 2 I   I  T   —   PALAZZI — E CASE  DITALLA — LIBRO. LI —   11 Tue de LAro de Trgjanr a Ancone                                                                                    —a         V                     2.9. "
        ],
        [
            ""
        ],
        [
            "            e         ——   81   Plan der L'Hglise et Couoent de J. Andre pres la Propagande, a Rome 24 M            "
        ],
        [
            ""
        ],
        [
            "          e   Elevation sur le Canal 22   6 12 7 12 24 M. Tlan de Falais della Scala près S Paterman à Veruse.                                 72.T. 24 M.             C. NormandS  Pl. z. "
        ],
        [
            ""
        ],
        [
            "      gr     AE A                     Msn ee Ver     a 8 g  Ashrig  A  ti eee glerilh, viehe d  o  Iuer dune fabrique, sur les pravries Ruurtes a Romer                                              Pb. 12   "
        ],
        [
            ""
        ],
        [
            " Nan de la VilladiLondra, Place d'Espagne                    P Sesee     Coupe de Palais della Scala à Venige 22  11   L Plan d'une Maison Strada, fehce, a Rome¬ 12 T 22 24 M.                      D  22 T 24 M.    Plan dune Mason Strade  Jan Francesco C. Normand J          Pl. 13 "
        ],
        [
            ""
        ],
        [
            "                     EE     illitle         H       T         o                    7 A              a                                                                                            4      A     E           7        L   n       .                2 &amp;    S        T  2 E       .       Si        S &am               Mg M    4    2  t Tuer der lar river ganche de LArno, a Florencel.                                                                                                                                          1  Pl. 14 2    .    4  2 -      2       O.     e                                                       "
        ],
        [
            ""
        ],
        [
            "      Elevation dune Maison rue des Arquebusiers   Mlerakon de Palais Biarfiglatte, vier Lungarne       14 7        Hibon 3 "
        ],
        [
            ""
        ],
        [
            "Pl. 16.  F         S       5  S   S n 2      2 S   sgnt n          e 2        8   et        wes   a gidfe   2.   1    50      s tetta  en g  atataa   r     eg    e   V         S San d g    V Laaaa-  2   2. 22. A  kkta          .    . gtse   Wgn          Ae -  5  25            s       S    e  C  e.  aa- B2 . Iier dine Araade die Ctigge et de Temple de Solel de la Luone à Roner.                                                                                                                                                                                                        "
        ],
        [
            ""
        ],
        [
            "    5.      2   ktka- se       L Lg g.eg   ene  Vg   3   2     --   H   t                      W      e    S     -  —   IE  1    a S.  2      M     0  1 3   Mad v  e A  A kn  4  r       2 Ate 8   Mer   e     PALAZZI  Wis 2 Aege Aegee    S  CASEDTTA  ALA 58 S A   Brole   A  LIBRO.II   erd      Ween   2  e ee a i, e ee  a i,    s Ben      54 Tiie des bois Colonnes de Temple de Digiter Salor, au Cango Haerno, a Rome,                                                                                                                                                                                                 23  N2g. "
        ],
        [
            ""
        ],
        [
            "M dor                               S   "
        ],
        [
            ""
        ],
        [
            "                  TTTTTT        P E  Plan et Elévation de Palars Crispi près le Jecu, a Ferrare?. 2) M                           22 7 24 M.       PCSe "
        ],
        [
            ""
        ],
        [
            "      S              Ts    1 N  S                 N   "
        ],
        [
            ""
        ],
        [
            "            PON. M.)      Mgns, ase tsde  . Seennenr  Vr sser , Baker  k   A   Mi 73   Fe Be  Ae Slilnn   0.    Mle       r 2   an Vuer de la papeterie, a Jubraco                                                                T       I  74   Jence et P. C Je.                Pl. 2 Pl. 22 "
        ],
        [
            ""
        ],
        [
            "      Elevation de lat Bourse des Marchande, à Bologne             Mlevakion Nun palais près S. Benedette, a Verire 2 3 4 6 22                    22 T 24 M   C. Normand Se "
        ],
        [
            ""
        ],
        [
            "  se no           e   2)                   Plan der LIghse et Cowvent de J. Aessio, sur le mont werken, at Romer. 12 T 24 M.                          errg ia se      Pl. 26   "
        ],
        [
            ""
        ],
        [
            "TT        2          1 A 21  e P  Plan et Elévaton de Pala de Commendeur de J'Esprit,à Rome. 22 T. —24 M.                 Pl. 27. "
        ],
        [
            ""
        ],
        [
            "   *.  r             - 5   V-                            *            2 a  T 7  6 odunoy A  Po         )      S     T Mo   eget a     E     e      e   teer    . Wene e  Merere e.     lese   dhe di  Aera r 8    Sa lhe de la Roche Iarpeienne, &a Rome                                                                                            2     4  R 2 A R 2  A  Ael-    —  2  III    5       S    5 I — *.       5  S   —  A 5  4  2                                                 3  B 2  P.28 "
        ],
        [
            ""
        ],
        [
            "  Plan dune, Maison, place Borghede        T            Conge de Lalais de Commendeur de S' Esprit, a Rome 12 1 24 M.   L Plan dune Maison pres le palas Altempo, a Rome. 12. T. 112. T. 24 M.                        H E  Plan dune Maison pres le palais Alberom      Pl. 29. "
        ],
        [
            ""
        ],
        [
            "-                        I                        &amp;            Dher dune fabrique en face de Ft Marie della scala a Romer            Pl. 30   m-    Bence et P. C. Je.        "
        ],
        [
            ""
        ],
        [
            " I   +            Elevation dune Mason de Campagne dans la plaine de Chamberr. Llevation d'un Palais en face cehur Lilhe, a Florence.             7 24 M.   2 "
        ],
        [
            ""
        ],
        [
            "   L    e      de AEAN AI NVEULIAENEUE A aendiniauonuiandleigieieileae   menera     E &amp;                                  .  AON AIVAI AETE          .  inli Melen e    Me  Wrat Mr An v  eg fff  2 Mt     7         A    Tue de grand cloitre der chartreux sur les Thermes de Droclehen à Rome                                                             D   A 2  lat  evii      Peinereiniere verier en.   Mg Atn   Bence et P. C. Je.                               Pl. 32 "
        ],
        [
            ""
        ],
        [
            "    P        Nan de Ullghse et Louvent de S Jaloator in Lauro près le Talais Lancelloti à Rome 22 T. 12 24 M               .. —— ... .....  —.—  ........            "
        ],
        [
            ""
        ],
        [
            "                2 1e 2 12   H Plan et Elevation de palais Bufalo, Strada della ctuavica del bufalo, a Rome. 42 7 24M                  14 7 24 M   I  Pl. 35 "
        ],
        [
            ""
        ],
        [
            " ertal  2     Sr E   2      22 .    1      I   E      See ies    W  Mgeen vi  serstee  Merille el  Mlege itelens ners ge eree    Bulei G i Memnnitned  .   mere       ee. es ier v    3 eiiilee  Eeggeg  eeee     . Ag   Aseegengeetelballen s ee s  ee    Tne dune fabrigue, pres J. Jebashen hors lee murr à Rome Berce et P. C. Je.                                                                                              Pl. 36 "
        ],
        [
            ""
        ],
        [
            "      s                  L                 "
        ],
        [
            ""
        ],
        [
            "  6        d      e      V  MD    SP 9               .   nsenger  L   sns sette e  n m n  m ieC  esV       8   gerege S A  Be Iue de la porter de Rome a Twole Bence et P. C. Se.                                                     Pl. 3 "
        ],
        [
            ""
        ],
        [
            "  6     Coupe¬   P Elor dhe Larer Boaegpadkele a Norne. 87. 16 M.      Elevaton aur lei Varder                  87 26 M.      P1. 39 "
        ],
        [
            ""
        ],
        [
            "N W VU     12 8   28    -3          2  Ea ig  A    L 5      ef s      4.      te   A 76    A  70  M   .       2.  88.      A  6   e  7   8.  get  A 2 ag   fae   7  1         a let     2     K    Vira W   e.  S        K S Vers Verss  V.   e  Se i  Le   2   i tn  a art g ga  r  Sate  .   A  g —  eie Se    art   - Ier Benne,     B Aserg Due de la Gallerie de1f Klage dee Cohree, et de Couvent de S! Bonnaventure à Rome                                                                                                                                                                                                                  7  vl. b       c e     .  Dl. 40 *. ( 44          "
        ],
        [
            ""
        ],
        [
            "Pl. 42 tot . A         MIEUEE 7/ 7              S                     E    10         15                n   Aenere  C  Mhrii  er en unneung IMIRE Mn   Kigngg     2   A        Ve     PALAZZI lglet kel Ag gt p lr 1 E CASE Vt i irlrlt DITALIA h lylp h  lylp LEBRO. VI, Iue der Varc der Jepkiner Jevere, au moment des fouiller, a Rone, Bence et P.C. Je                                                                                                                                "
        ],
        [
            ""
        ],
        [
            "                        Man de IEghse et Couvent de la Trinte des Monte, &a Rome 14 T 14 28 M                             Pl.  42 "
        ],
        [
            ""
        ],
        [
            "       Tlor, Mevakon et corge depett palans Borghese place Rondinna, a Rome  70 T.  20 M. r           10 7 29 M.      "
        ],
        [
            ""
        ],
        [
            "    Ea H E  E EE     a           Do  P       2.             avaaaa-      Mele se   mtr eg 2    ise ierig rirg eeg . Aleleng N e  Mrigriit, e. gegg Mrigriit, e.  gegg K  W Veerse   Hs se  sene 17 i iele e . i iele e .  17   Aoy Ae denr Welteag (ANGA     eserete   g  Mne eee Mee Lirp Liirp  4  A alie Been Beeneen  Kngee iée    Wnitsen desnnMitlsd Vue dune fabrique pres J' Vial a Rome Bence et P. C. Je.                                                                                                                   Dl. 4 Dl. 44 "
        ],
        [
            ""
        ],
        [
            "   12 7 24 M     P    Tlar et coupe de palars de S Offre, a Romes 20 T ta M                 Pl. 46 "
        ],
        [
            ""
        ],
        [
            "      P  26   2  a            L    L   a                             2 . hn  gen  A Vage        M A                      "
        ],
        [
            ""
        ],
        [
            "            T  EEE  L T   Elevation d'une Mason, a Marine  L   L  T f  L  W  Elevation laterale de la Villa Chgr, a la Riccia 24                                  14 T 2 M     Pl. 47 "
        ],
        [
            ""
        ],
        [
            "  A        -     o   S           20   AN e   t L N.  — er PALAZZI E CASE D'ITALIA 4 LIBOVIto                                                  2    ol       6                      A C.0 PAT   Me Tner dune chapelle, zur le router de Frekole, a Forence                      Pl. 49  Bence et P. C. Je "
        ],
        [
            ""
        ],
        [
            "   Dan de UEghee der St. Bibiane, a Rome a Rome      22 T     Plan de Ughge de S. Grico a Ancone        Pl. 50  Plan der Ughee der S'he de Bretone, a; Rome. "
        ],
        [
            ""
        ],
        [
            "0    12 7 24 A.       Plar et Elevakon de Vauberge der lar Foste a Radeofanz 42 7. 24 M                      2 "
        ],
        [
            ""
        ],
        [
            "  kg    ite .              a    S                1 M     The              a   - 7   WV      M  F         ITTNTRETE       a  A  Iuer dune fabrique sur le tombeau des Japions, a Rome¬                                                                         Dence etP. C. Se  Pl. 62 "
        ],
        [
            ""
        ],
        [
            "                              P                  Broe      S   "
        ],
        [
            ""
        ],
        [
            "Fe            5  N            UUE      r 2    "
        ],
        [
            ""
        ],
        [
            " Elevaton dure Maison a Castel gandolfer M R Elevation dune Mason a Twoh.     27 16 M.   Pl. 64 "
        ],
        [
            ""
        ],
        [
            "            a siat, eelte a siat, eelte r                       e I       E     E    E 2+     — 2    L     Vrt Meries Ve aeiter Ss   N Iner dune fabrique en face de fort It Ange, a Rome,                                                        Merg Meneg  ste Eege M    Bence etP. C. Je.                                     "
        ],
        [
            ""
        ],
        [
            "     e                                A        L    S  . S We Wee A    M . M    . 1/4 Meegeebe, ien Pelt 1 Sleor   A egels er Srraerselens alesaesedllt egels  er Srraerselens alesaesedllt    WA   PALAZZ Kee     Eei e p; C  Ae Aee A Ae Wiaeeg  Weleig  Wa  eg Aseaie. MA  Mea M SR Gg/ 1 agag teltgp ie Gg/ 1  agag teltgp ie ai d M REN Vue de Lescalier de Capitole a Rome                                                                                                        1  Pl. 5- "
        ],
        [
            ""
        ],
        [
            " L .    Dar de palars Salvraki, strada delle Longara, &a Rome, 12 24 T. 18 M. 24                  Pl. 58 "
        ],
        [
            ""
        ],
        [
            "        —         L,  L   M     a  L       E       R           E   A                                                              "
        ],
        [
            ""
        ],
        [
            "        e               tt ytotlt y lltyyl   d S    I — lyt plg 1L e de le Lour dier palens vor la place de Venage, de Rome, e de le Lour dier palens vor la place de Venage, de Rome,                                        Pl. 60 "
        ],
        [
            ""
        ],
        [
            "    AATE Plan er Couge de palais des Romanis, strada del Orso, a Rome.          4 2             87 16 M.  L Plar dune Maison, a Lwok. 14 T. 28 M.          Pl. 61 "
        ],
        [
            ""
        ],
        [
            "         13     A    a-  —E  lile eene Ven laeestellstler  Kr iorrr e Miiieniet M.   Wn   elshleev eenn e.   m  ene   Aien e elgengge  1   Vorsentiithend    .   N wmne  eene lielerene   MM en vgeikle ile    a enene en ene   eleseeiselenhenen e Mr  riig gey 3    tn aeerer  Mallsgesgele  ierige Bo    n wie   Vngener enn Sreselge, M  Dr  Ma   gsde ng astaaliee   Ine dune Lglise pres la porte de Florence, a Emgoke Benee et P. C. Sc                                                                                                       "
        ],
        [
            ""
        ],
        [
            "Elevation d'une ferme, vis-avie castel Madame, pres Rome  L     U    Elevakon de Cowert de Grucifae, à Marino 6 T 12 M                P1 63 "
        ],
        [
            ""
        ],
        [
            "  2      n 3 47 M. 2 22 — 6 Plans et coupe die tombeau de la Mere de Theodorie à Ravenne 3 67 12 M    W    Plan de ULglee de Sr. Lacarie, a Verige 2.                          W11  Pl. 66 "
        ],
        [
            ""
        ],
        [
            "A  4 Plan et Elevation dune maison a Twol. a Twol. 8 7 16 M      8 T. 16 M.   Pl. 67 "
        ],
        [
            ""
        ],
        [
            "  2   4    2          7. 6     a       s         aata st T  A  aa- sen   Mnslt W  M kieete   ale  M- eee,  Serge e      lege .    5    Vuer dune fabrique dans la villa Borghege, a Rome                                                                                  W7  Aeeeeee sgen S Berce et P. C. Je.     Pl. 68 "
        ],
        [
            ""
        ],
        [
            "   V 6 7 12 M. 6 Plan et coupe d'une magon al Borgo de Lanari, a benes    L              20 M    Pl. 69 "
        ],
        [
            ""
        ],
        [
            "                                  lgerereree ie.      Aer      piie en W  Migeleenne egn  S a    a  .   7  Vne d'une fabrique zur la rwet drote de Tbre, a Rome.                                                                 Pl.    5     Bencc et P.C. Je        "
        ],
        [
            ""
        ],
        [
            "I        —  Elevation dune maison! près la Madonna ? de S. Luca, à Bologne.  T   Elevation dune maison, a Twole                87 16 M   I  Pl. 71. "
        ],
        [
            ""
        ],
        [
            "—           2     9  oG S B.- 9 -   na                                             2.         Vue interieure                     dee  -      —              e ii       S 2                   Ihermes de Diocleten, a Rome                              Pl.  Bence et P.C. Je "
        ],
        [
            ""
        ],
        [
            "  Me    3.   AALAZZI E CASE DITAI                        E     E —4      e     Mtisergeg,  Kreslenenenle Mieg    Me   er ser             So   S  Slen   rler  le   e     2 Ihe de Varc de C. Auguste, a Suser                                                                   .          Bence et P. C. Jc.        Pl. 73 "
        ],
        [
            ""
        ],
        [
            "Il. 74           e O     -                               Agas O         S v vitdid v vitdid . D 2 V 7        .        75       e   3  ase      k  »     3.  1     e      Plan de Leghse et Couvent o 0 o 0 des Chartreux, a Ferrare. o 0 14 T. 4 28 M. 4 44 O0                                                                                                                                          "
        ],
        [
            ""
        ],
        [
            "     Ehvaton d'une maison pres S: Pierre aue Liene a Rome L  tttetit    1 Elevaton de lar Villa, Barberin, a Lastel Gandelfe, 10 7 20 M 10                   Pl. 76 "
        ],
        [
            ""
        ],
        [
            "     S 5 10 T 20 M. 40 Plan et coupe dune maison, al Monte Pircio, a Rome.  2  L 12 7 24 M 42                  Pl. 7 Pl. 77 "
        ],
        [
            ""
        ],
        [
            "  H Vier de Vare Fehee, a Ciemes   2  Dence &at P. C. Je. "
        ],
        [
            ""
        ],
        [
            "     aaaa-   Elevaton dune maison via Cacherellie, a lise I  H I      Ernd    Se              Ed Ernd Hd Sand Srrnd Hd Hns Elevation dun palas sur la rwe drotte de Larno a Liser. 12 7 20 M                                        Pl  J. E. Tlaerry Se. "
        ],
        [
            ""
        ],
        [
            "                Pr  L            N    Rore  10 "
        ],
        [
            ""
        ],
        [
            "             O 8 26 .  L   L 4  Plan et élevation de la Villa de Grand duc, a Klorence 26 7 32 M.                           167 32 M.   Pl. 83 "
        ],
        [
            ""
        ],
        [
            "  GB  20.   a.F.u. 1  S      1    i L    Asa    L    ( Wike  Mavlrit    5        l Frttrttttettlittttetfttitlttttlttttttttttttt EEN  Vue dune descente de Cae zur les Thermes de Diocleken, a Rome                                                      N  +          Ne    Pl. 84 1     e     Me   —                   PC. et Bence J.                              "
        ],
        [
            ""
        ],
        [
            "  1 11 111    E     Parr et coupe de palais Spiola san pietro à Geres 4 28 M                 14 7 28 M.   Pl. 86 "
        ],
        [
            ""
        ],
        [
            "            re          ne Tuer de Caom Corein a Rome         Benee et-P. C. Je.  Pl. 86 "
        ],
        [
            ""
        ],
        [
            "L   22 7 24 M  Plan et élevation des ecuries de la Villat de Grand- der, a Florence. de Grand- der, a Florence. 22 T. 24 M P          Plan de palars Bolognette place de Verige, a Rome 7 74 28 M. 77                             Pl. 87 "
        ],
        [
            ""
        ],
        [
            " .a  2a 0 - g-90        S en    ese inen  ee, ving  M er,  Sas 0 ie ei en K   ra t   Adest Moge leeled.  Vue de derriere de Iemple de la Faxr, a Rome 2.                                            AaWae Wenen   Sagege      I  P.C. et Bence S  88 "
        ],
        [
            ""
        ],
        [
            "       N               X      g  Menet   11 40 Mer Wele    Vog  a   Hrg   1 Bin  gsten         2 leneelieg 27 2 4   Ag      kl  V ZZI E PALA e   TTALIA CASE Ag  1 6 Blet  M Bgne t e a e r  Ke Kee M   Vue du deriere de jardin Barberou, a Romet Bence et P.C. Jo                                                                                                    Pl. 89 "
        ],
        [
            ""
        ],
        [
            "                                 ....   Plani de IEghse de J. Lusebro à Rome. 6 12 T. 14 24 M           5          Pl.    Wi                  90    3 "
        ],
        [
            ""
        ],
        [
            "A     6. Plan, et Elevation dune maison?. à Took 6 7. 22 M. 4.        6 7 22 M.   Pl. 92. "
        ],
        [
            ""
        ],
        [
            "       4 —4   .     Plan et coupes d'une mairon? place. Despagne, a Rome T 20 M. 40                  A T. 16 M       Pl. 93. "
        ],
        [
            ""
        ],
        [
            "  E AVERARDVS, SERRISTORVS ORATOR T COSMI 3 FLOREN IIA AC SENA, DVCISII APVD PIV IIII PON MAX AD - MADL XV.  An                             ME e ee ME   e ee tr Vuer de le porte et der Liderieur de palau Serristori, a Rome                                              Dl. 94.         "
        ],
        [
            ""
        ],
        [
            "LE OO P EE P   r  Elevation dune maison, al prato della Valle, a Padone Len L                   A    F  —  I  I X      Lleoation de palaus Rucellar via dellat Vigna, a Florence. 2 12                                                       L    12 T 24 M.     LD    J. E. Therry Je.  Pl. 95 "
        ],
        [
            ""
        ],
        [
            "21  (2        A          U NN TE ET  Mle D           I                 M   Hseeteiett          ME             mneiet øtrttlg 21      t                                                   6         7      1               3          8                A     "
        ],
        [
            ""
        ],
        [
            "     G  Oococeoo Coocoocoeooo QOoooO0 0O o C O0 O o C O0 oO0OC0 QO oSOSo0O0 O O0 OO0 O OcC0oOe0 O 0  0 O0  0 O   0   0 O 0   0 )  0 9 0 /    O 0 C 0 o0 - O oO0O oO0OO oceooo  0 OCO0 10 O0 OOCOO0  OCOO0 OOOCOO0 SCCOQOe —  0 M  0 O     0 00 000   M 0 O0    O 0   O 0 O A  9  0 O oO0O0 e 0 O 0 ooeoo0 O oOOO0 oO0 QOo0 O 0  O0 O 0 e QOSOOOOOO  0 OO0  ooO00OO0    — O  0 O0  O  0 O   0 O.  O 0   0 O  0   O 0 e 0  O 0 O oo0 Coo0O 0 O OCOO0 OO0OeOO0  OOOO OOOOOO e OO0 O o0 O0  oO0O OOOO0 e O 00  —  O  O 0  A O 0   O 0 O  0 A  a   0 O 0  O VA  L 0 e O 0   6 O 0  0 Vir  O 8 0  0 Oe 0  O 0 O Oo0OOOO OOo0OOO oGoOOO0OOeOO ooSeOOOOOO0 ooSeO0 QOoO0 O O 0 OO0OOOOOOO OCSO0OOOOOO E OOOOOOOOOOO  OOOOOOOOOOO 0 COOOCOOOOOOO OOOOOOOOOOO Q C CCCO Forte dune maison, à Florence 4 T. 2 M.                                                                                                                                                                                                                                                                                                                              Pl. 97 "
        ],
        [
            ""
        ],
        [
            "     D Elevation latérale dune maison viar Tontet mole, a Rome Ulevation dune mason viat Fonte- mole, a Rome      14 1 28 M    P       Pl. 98 "
        ],
        [
            ""
        ],
        [
            "11 Sin       2 E ITTTTTTTTTT t                    Mht S Vregere B eneeke                 /                    Ar           Vr   2 Mde Va              ht to n Kort hiy deg er Ma    .  2                   24  2         8 "
        ],
        [
            ""
        ],
        [
            "Elevation der la porte d'une maison, a Twol. a Twol.   21  Pl. uoo "
        ],
        [
            ""
        ],
        [
            "  2  Detaile de la toiture de Palais, P1. 31          Torches Porte  Lanterne 0  Coupe der la tottere de la Maison, Pl. 79 Couper der la torturer dun Palais 4 M. p2     2) 0 Plan et Conge de la Corper de la Toikure. torkire de Palais, Pl. 5 dun Palaid 21 374  I Detaule der tockeres, Lanterne, et porter torcher Merenkener                                       Pl. 101   "
        ],
        [
            ""
        ],
        [
            "  M Wos           Sai   ke  at e  Me laine ie    i   a  M  Mver    M   Agrielg  1  14 1414 We Mte  e vrerieleeree e vrerieleeree 80  K   ber   Se V    W    Marj -nn a    Blggg  2  etet  tlythet g ylg  Ihre, des IAmphitheatre de Galben, a Bordeaur                                                                                    el    de    Pl. 102 "
        ],
        [
            ""
        ],
        [
            "EXPLICATION DES PLANCHES COMPOSANT CET OUVRAGE. mu VIGNETTE. LA vignette qui orne le titre de l’Ouvrage est la vue générale de la facade du palais Pitti, à Florence, bâtie par Luca Pitti, gentilhomme florentin, vers l'an 1440, sur les dessins du célèbre Filippo Brunellescho, architecte et sculpteur florentin. Sur le premier plan est une fontaine surmontée d’un grouppe représentant Her¬ cule terrassant le centaure Nessus, par Jean de Bologne. Elle est au bas du pont Rubaconte, et peu éloignée de la place du palais Pitti. PREMIER CAHIER. PLANCHE 1\". Vue de la rampe du Capitole, à Rome. Cette vue est prise à travers la porte cochère du palais Cafarelli, sur le mont Capitolin. La première colonne milliaire quidécoroit la Voie-Appienne, les statues colos¬ sales de Castor et Pollux à côté de leurs chevaux, et les trophées de Trajan, offrent une réunion intéressante de monumens de l’ancienne Rome. LEglise de Ste. Marie d'Araceli, bâtie sur les ruines du Temple de Jupiter Capitolin, ajoute à l'ensemble de cette vue un effet piquant et pittoresque. PLANCHE 2. Plan de l'Eglise et du Couvent de S. Pierre-aux-Liens, sur le Mont Esquilin, à Rome. Cette église a été réédliffée bien des fois. On prétend que l'Apôtre S:. Pierre-la fit construire, et la dédia au St. Sauveur, et qu'elle fut détruite par l'incendie. de Néron.                            "
        ],
        [
            "2 Limpératrice Eudoxie la fit reconstruire sous le pontificat de S. Léon, vers l'an 442. Adrien Ie la réédifia, et Jules II la fit restaurer par Baccio Pintelli, archi¬ tecte florentin, qui l'a rendue une des plus intéressantes de Rome. Sous le même pontile, Giuliano da Sangallo, archtecte florentin, batit le couvent et le clotre. PLANCHE 3. Plan, coupe, et élévation d'une maison strada Rosella, à Rome. Cette petite habitation, construite dans le 18e. siècle, réunit dans son plan une belle et agréable distribution, et dans son élévation beaucoup de simplicité et d'ensemble. Plan d'une maison strada Marforio, à Rome. Plan d'une maison, place Madama, à Rome. La disposition simple et grandiose de ce plan indiqué qu'il a été tracé par un des habiles architectes du temps de la renaissance. PLANCHE 4. Vue de l'intérieur d'une cour strada de Petinari, près le pout Siste,à Rome. PLANCHE 5. Elévation du Palais Quaratesi, via Tornabuoni, à Florence. Ce palais appartenoit autresois à la famille de Pazzi, qui a du le faire cons¬ truire vers l'an 1478. Elévation du palais de la Grand Garde, autrefois du Conseil, sur la place de Signori à Padoue. Ce palais, dont la facade est en marbre et la couverture en plomb, a été commencé en 1493, sur les dessins d'Annibal Bassano, architecte ferrarais, et a été terminé en 1545 par Biagio Rossetti. PLANCHE 6. Vue d'un pont sur l'Anieno, à Subiaco. Larc de ce pont est en marbre blanc, et paroit être antique; il est d'une grande solidité, d'une belle proportion, et tout ce qui l'entoure concourt à lui, donner un aspect pittoresque. Ce pont établit la communication du village de Subiaco à un aspect pittoresque. Ce pont établit la communication du village de Subiaco à la retraite agreste et tranquille de S. Benedetto. PLANCHE 7. Plan et élévation du Casin de Chasse du grand duc, à Florence. Ce Casin a été construit au milien du 18. siècle, sur la rive droite de l'Arno, dans le parc des Cascine. Elévation d'un Casin, via Baluardo della Serpe, à Florence. Cette petite maison de campagne estsituée hors les murs de la ville, à la gauche de la porte al Prato.                                       "
        ],
        [
            "(3) PLANCHE 8. Vue du petit clotre des Chartreux sur les Thermes de Dioclétien, à Rome. Ce cloître, d'une architecture noble et simple, a l'avantage de se projeter sur les belles ruines des thermes, et d'être orné par un puits d'une élégante décoration. les belles ruines des thermes, et d'être orné par un puits d'une élégante décoration. DEUXIEME CAHIER. PLANCHE 9. Vue de l'Arc de Trajan, à Ancone. Cet arc est le mieux conservé de tous ceux que la munificence romaine ait fait élever: il a été construit vers l'an 115 par le sénat de Rome, sur les dessins de l'architecte Apollodore, en l'honneur et à la mémoire de Trajan, pour avoir établi le premier port sur la mer Adriatique. Tout ce qui décoroit et embellissoit cet arc étoit en bronze: malheureusement ce métal tente la cupidité; il en est résulté pour nous la perte des statues de Trajan, de sa femme Plotine, de sa sœur Marciana, des guirlandes et des inscriptions. de sa femme Plotine, de sa sœur Marciana, des guirlandes et des inscriptions. La position de cet arc sur la digue qui forme le port, son élégante proportion, sa belle construction en blocs de marbre blanc, et son isolement des habitations lui donnent un caractère noble et très-pittoresque. PLANCHE 10. Plan de l'Eglise et Couvent de S'. André delle fratte, près la Propagande, à Rome. Cette église a été réédifiée par Octave du Bufalo, sur les dessins de Jean Guera: le joli cloître qui fait partie de ce couvent a sans doute été construit par le même le joli cloître qui fait partie de ce couvent a sans doute été construit par le même architecte. PLANCHE II. Plan et élévation du palais della Scala, près S. Paterniam, à Venise. Le plan de ce palais, sur un terrain irrégulier; offre une difficulté vaincue. Son élévation est d'une élégante et jolie architecture moresque. Le nom de ce palais (della Scala) lui vient de son escalier. PLANCHE 12. Vue d'une fabrique sur les prairies Quinties, à Rome. Cette maison de campagne est située derrière le fort St. Ange, sur les prairies que le Sénat donna à Quintius Cincinnatus, après la victoire qu'il venoit de rem¬ porter sur les Samnites. PLANCHE 13. Coupe du palais della Scala, à Venise.                                    "
        ],
        [
            "4) Lintérieur de ce palais n'est pomt du même ordre d'architecture, ni du même temps que la façade. La cour se-trouve sur un plan plus élevé; elle sert de citerne pour y réunir les eaux pluviales : un chapiteau d'un diamètre colossal décore le milieu de cette les eaux pluviales : un chapiteau d'un diamètre colossal décore le milieu de cette cour, et sert de puisard à la citerne. Pour que cette planche offrit plus d'intérèt, jy ai réuni trois plans, celui de la villa di Londria, place d'Espagne, d'une maison strada Felice, et d'une autre strada S. Francesco, à Rome, qui présentent des distributions intéressantes et variées. PLANCHE 14. Vue de la rive gauche de l'Arno, à Florence. Cetle vue est prise sur la rive droite du fleuve, à l'extrémité della via degli Ufizzi. PLANCHE 15. Elévation du palais Gianfigliazei, via Lungarno, à Florence. Cette facade, d'un caractère toscan, a du être construite au commencement du 15e. siècle, ainsi que celle de la maison via degli Arquebusieri. PLANCHE 16. Vue d'une arcade du Colysée, et du temple du Soleil et de la Lune, à Rome. Cette vue est prise d'une des arcades de la galerie du premier étage du Colysée: les ruines du temple du Soleil et de la Lune, et le Campanille de l'église de Sa. Maria Romana, construite sur l'emplacement qu'occupoit le vestibule du palais d'Or, forment le bel ensemble de cette vue. TROISIEME CAHIER. PLANCHE 17. Vue des trois colonnes du temple de Jupiter Stator, à Rome. Il y a plusieurs versions sur ces restes de la bonne architecture romaine: la plus suivie, est que ces trois colonnes d'un ordre corinthien, remarquables par leurs petites volutes entrelacées, faisoient partie du portique du temple de Jupiter Stator Celui de Rémus et Romulus, de la Paix, l'église de Sea. Maria Romana, et celle de Sa. Maria Liberatrice, offrent une réunion piquante de monumens éleyés par la piété des anciens et par celle des modernes. par la piété des anciens et par celle des modernes. PLANCHE 18. Plan de léglise et couvent de Se. Sabine, sur le mont Aventin, à Rome. Sur ce mont et sur les ruines du temple de Diane, et celui de Junon, on érigea, en 425, l’église de St. Sabine, qui fut restaurée en 1587, et embellie de en 425, l’église de St. Sabine, qui fut restaurée en 1587, et embellie de vingt-quatre colonnes antiques d'un bel ordre corinthien. Il est à présumer que le cloitre a été fait à la même époque.                                       "
        ],
        [
            "(5) PLANCHE 19. Plan et élévation du palais Crespi, près le Jesu, à Ferrare. Ce palais a été bâti vers le milieu du 16e. siècle, par J. M. Crespi : la pierre et la brique y sont employées avec tant d’art, qu’il paroit être nouvellement construit. PLANCHE 20. Vue de la Villa Farnesiana, sur le mont Palatin, à Rome. Cette belle maison de campagne occupe la majeure partie du palais d'Or ou des Césars; Paul III la fit construire sur les dessins du célèbre architecte Jacopo Barozzi, da Vignola. PLANCHE 21. Coupe du palais Crespi, à Ferrare. La façade ce palais offre autant de simplicité que son intérieur présente de richesse. Les plans des maisons strada Felice, strada del Orso, et celle strada delle Muratte, à Rome, réunis sur une même échelle, pourront donner une idée de l'art et de la variété que les architectes italiens mettoient dans leurs distributions. et de la variété que les architectes italiens mettoient dans leurs distributions. PLANCHE 22. Vue de la papeterie, à Subiaco. Cet établissement, situé sur la rive droite de l’Aniene, est entouré de belles et il hautes montagnes qui lui procurent avec abondance l'eau nécessaire à son usage; a été bâti par Pie VI, sur les dessins de Jules Camporesi, architecte romain. a été bâti par Pie VI, sur les dessins de Jules Camporesi, architecte romain. PLANCHE 23. Elévation d’une maison près S. Benedetto, à Venise. Cette façade est sur la voie de terre; elle est d'une belle architecture moresque et enrichie par quantité d’ornemens d’un bon choix et d’une jolie exécution. L'élévation de la bourse des marchands est d'une architecture gothique, à-la-fois élégante et riche. Cette façade décore l'’extrémité d’un massif de maisons de forme angulaire. PLANCHE 24. Vue de l'’église de Saint-André, hors la porte du Peuple, à Rome. Jules III fit ériger cette jolie église d’après les dessins de Jacopo Barozzi, da Vignola; cet habile architecte, par la masse et la forme qu’il a donnée à ce petit temple, a su tellement l’unir au beau site qui l’entoure, que, vu du jardin qui est en face, il produit l'effet le plus agréable et le plus pittoresque.                                    "
        ],
        [
            "(6) QUATRIEME CAHIER. PLANCHE 25. Vue de l'arc d'Auguste, à Rimini. Cet arc, construit en blocs de marbre blanc, est d'une proportion plus colossale que tous ceux bâtis par les Romains. Sa situation sur la voie publique, à l'extrémité de la ville, a dû nécessairement contribuer à sa dégradation ainsi qu'à ce surhaussement bizarre et incohérent. PLANCHE 26. Plan et élévation du couvent de S. Alessio, sur le mont Aventin, à Rome. Ce fut, dit-on, sur les ruines du temple d'Hercule, qu'Euphémien, sénateur romain et père de St. Alexis, bâtit son palais, qui fut ensuite transformé en une église, et dédiée à ce saint. Elle aété de nouveau construite sur les dessins de l'architecte Thomas de Marchis. PLANCHE 27. Plan et élévation du palais du commandeur du Saint-Esprit, in Sassia, à Rome, Grégoire XIII fit bâtir ce beau palais sur les dessins d'Ottaviano Mascherino, architecte et peintre bolognais. PLANCHE 28. Vue de la roche Tarpéienne, à Rome. Cette vue est prise de la descente du sentier qui conduit du palais Caffarelli à la rue della Torre degli Spechi. Cette roche, jadis si redoutée, ne présente plus, de nos jours, qu'un fragment de rocher sur lequel sont établies quelques vieilles masures. PLANCHE 29. Coupe du palais du commandeur du Saint-Esprit. L'intérieur de ce palais est d'une architecture beaucoup plus pure que celle de la facade. Tout concourt dans l'une à sa beauté, tandis que dans l'autre les petites croisées en détruisent l'harmonie. Les plans d'une maison place Borghèse, d'une autre près la place Alberoni, et d'une maison près le palais Altempo, à Rome, offrent des distributions aussi inté¬ ressantes que variées. PLANCHE 30. Vue d'une fabrique-en face de Ste. Marie della Scala, à Rome. La vétusté et la diversité des ajustemens de cette maison contribuent beaucoup à lui donner ce caractère pittoresque.                                    "
        ],
        [
            "(7) PLANCHE 31. Elévation d'un palais en face celui Pitti, à Florence. Cette élévation, d'architecture toscane, a quelque chose de moins massif et de moins sévère que le caractère ordinaire qui semble appartenir à cet ordre. De belles consoles en bois supportent la charpente de la toiture, qui est une des plus saillantes des maisons de Florence. Elévation d'une Maison de campagne, dans la plaine, à Chambéri. Cette charmante habitation est située sur la droite en allant aux Echelles. Les données du climat ont exigé une toîture très-élevée et en ardoise; malgré cela elle est toujours digne d’être comparée à celles qui embellissent l’'intérieur de l'Italie. elle est toujours digne d’être comparée à celles qui embellissent l’'intérieur de l'Italie. PLANCHE 32. Vue du grand cloître des Chartreux, sur les thermes de Dioclétien, à Rome. Ce cloître, d’une très-grande dimension, malgré la bizarrerie de l’étage qui le surmonte, produit un bel effet dans son ensemble, par la simplicité et l'ajustement de son portique. Les quatre beaux cyprès qui en ornent le milieu ont été plantés sous Pie IV par les bons et respectables Pères Chartreux. les bons et respectables Pères Chartreux. CINQUIEME CAHIER PLANCHE' 33. Vue de la colonne Isolée, derrière le Capitole, à Rome. Cette colonne, en marbre blanc, d'une belle proportion, se trouve au moins quatre mêtres plus élevée que la Voie Sacrée qui passoit à côté, et par conséquent que le sol du Forum sur lequel elle se trouve établie. que le sol du Forum sur lequel elle se trouve établie. Les trois colonnes, et la partie de l’entablement qui les surmonte, appartenoient au temple de Jupiter Tonnant; Auguste le fit bâtir en actions de grâces pour avoir été préservé de la foudre qui avoit tué, en Espagne, un esclave à ses côtés. Ces restes précieux de la belle architecture antique sont en partie enfouis, et ont beaucoup souffert du ravage du temps et des hommes. Une partie de l'arc de Septime Sévère, l'escalier sacré, une portion du couvent de Ste. Marie d’Araceli, le derrière du palais du Sénateur, bâti sur les ruines du de Ste. Marie d’Araceli, le derrière du palais du Sénateur, bâti sur les ruines du Tabularium, forment l'ensemble de cette vue. PLANCHE 34. Plan de l'église et couvent de S. Salvator in Lauro, près le palais Lancelloti, à Rome. En 1450, le cardinal Orsini fit bâtir cette église et le cloître; elle fut restaurée ensuite par l'architecte Ottaviano Mascherino.                                     "
        ],
        [
            "(8) PLANCHE 35. Plan et élévation du palais Bufalo, strada della Chiavica del Bufalo, à Rome. A l'extrémité du jardin de ce palais est un casin dont la façade est enrichie par de belles peintures de Polidore de Caravage. PLANCHE 36. Vue d’une fabrique, près St. Sébastien, hors les murs, à Rome. Cette petite maison de campagne, d'un caractère assez original, est située sur la gauche de la voie Appienne. PLANCHE 37. Coupe du palais Bufalo. Un joli petit jardin rend l’intérieur de ce palais assez agréable : des chapiteaux ioniques antiques supportent et servent de bases à des orangers. Le plan d’une petite maison à Tivoli, d'une autre strada Fiammetta, à Rome, et celui d’une maison, à Subiaco, réunis sur la même échelle, pourront offrir quelqu'intérêt par leur ajustement et leur disposition. PLANCHE 38. Vue de la porte de Romé, à Tivoli. A l'aspect de cette jolie porte, le voyageur se sent pour ainsi dire renaître de l'ennui qu'il a éprouvé pendant cinq mortelles heures à traverser l'aride et malheu¬ reuse campagne de Rome. PLANCHE 39. Plan, coupe et élévation du casin Boccapaduli, à Rome. Le rez-de-chaussée de cette petite maison de campagne, située à côté des thermes de Caracalla, est d’ordre dorique, d’une proportion élégante et d’une belle exécution. Il est à regretter que cette maison n'ait pas été terminée selon l'intention de l'architecte qui l'avoit si bien commencée. PLANCHE 40. Vue de la galerie du premier étage du Colysée et du couvent de St. Bonaventure, à Rome. Vers l’an 72, l'empereur Flave Vespasien, après son retour de la guerre qu’'il venoit de terminer en Judée, fit construire, sur les jardins de Néron, ce somptueux amphithéâtre; douze mille Juifs, qu'il avoit faits prisonniers à Jérusalem, y furent employés; on y dépensa dix millions d'écus romains. Tite acheva ce monument et le dédia à l'empereur son père. Le surnom de Colysée lui provient de la statue colossale que Néron s'étoit fait Sona                                        "
        ],
        [
            "(9) élever dans son palais, et que l'empereur Vespasien fit transporter ensuite devant cet amphithéâtre. SIXIÉME CAHIER. PLANCHE 41. Vue de l'arc de Septime Sévère, au moment des fouilles, à Rome. Cette vue est prise de la via Bonella, au moment où Pie VII faisoit faire les fouilles nécessaires pour déterrer cet arc, et retrouver, par ce moyen, la voie Sacrée sur laquelle il est étabil. Il fut élevé vers l'an 205, à Septime Sévère, par le sénat et le peuple romain, en mémoire de la victoire qu’il avoit remportée sur les Parthes. Les deux colonnes qui sont après l'arc font partie des huit qui restent du temple de la Concorde, bâti par le dictateur Furius Camille. de la Concorde, bâti par le dictateur Furius Camille. PLANCHE 42. Plan de l’église et couvent de la Trinité-des-Monts, à Rome. En 1404, Charles VIII, roi de France, fit bâtir cette église et le couvent pour les Minimes français: le cardinal de Lorraine y fit faire des réparations; il l'orna de belles peintures qui sont aujourd'hui dégradées ou détruites. PLANCHE 43. Plan; élévation et coupe du petit palais Borghèse, place Rondinina, à Rome. Cette jolie petite habitation a été bâtie sur les dessins d'Antonio da Sangallo, architecte florentin. PLANCHE 44 Vue d'une Fabrique près S. Vital, à Rome: Cette, petite maison de campagne, d’un caractère original par sa composition et sa double toiture, est située sur la droite et à côté de l’église de S. Vital. PLANCHE 45. Plan et coupe du palais du St. Office, à Rome. Paul III institua le tribunal Suprême de l'Inquisition, Pie V l'établit dans ce palais: si sa façade annonce sa destination, il n’en est pas de même de l'intérieur; car une fois qu’on a passé la herse qui divise l’entrée en deux vestibules, on se trouve dans une cour ornée de deux étages de portiques d’une jolie et belle archi¬ tecture, bâtie sur les dessins de D. Fontana. PLANCHE 46. Vue du tombeau de Pompée-le-Grand, sur la route d'Albano, à la Riccia. Ce tombeau est vulgairement nommé des Horaces et des Curiaces, il ne reste plus, 3                                     "
        ],
        [
            "(10) des cinq pyramides qui le surmontoient, que celle du milieu, et les deux opposées des cinq pyramides qui le surmontoient, que celle du milieu, et les deux opposées à la voie Appienne. Une petite église, dont la façade est moderne, contribue à l'aspect pittoresque présente cette vue. que présente cette vue. PLANCHE 47. Elévation latérale de la villa Chigi, à la Riccia. Elévation d'une maison sur la droite, en entrant à Marino. PLANCHE 48. Vue du puits, du cloître et du couvent de la Ste. Annonciade, près la porte S. Mamolo, à Bologne. Ce puits, et le cloître au milieu duquel il se trouve établi, furent construits au 15e. siècle. SEPTIÉME CAHIER. PLANCHE 49. Vue d'une chapelle sur la route de Fiésolé, à Florence. Ce petit monument, d'un ordre semi-toscan et gothique, est situé à moitié chemin de la montée de Florence à Fiésolé; une belle tête de lion, et une vasque prove¬ de la montée de Florence à Fiésolé; une belle tête de lion, et une vasque prove¬ nant de la ville de Fesulœ, ancienne capitale de l'Etrurie, forment une jolie fontaine dont le trop plein va se deverser dans deux bassins ou abreuvoirs, qui procurent aux contadins une station agréable pour faire rafraîchir leurs mulets, et pendant ce temps adresser leurs vœux et leurs prières à la buona Madonna. PLANCHE 50. Plan de l'église de S. Giriaco où Ciriaco, à Ancone Cette belle cathédrale, d'architecture lombarde, a été construite sur les dessin¬ de Margaritone d'Arezzo, architecte, sculpteur et peintre du 13e. siècle. Sur la gauche de l'arc de Trajan, à la planche 9, est l'élévation de cette église Plan de l'église de Ste. Bibiane, à Rome. Vers l’an 363, Olympine, dame romaine, fit bâtir cette église : le pape Simplicius la consacra à Ste. Bibiane; Honorius III la fit restaurer, et Urbain-VIII y fit reconstruire une façade qui est diamétralement opposée avec la belle ordon¬ nance et la simplicité de l'intérieur de cette jolie petite église Plan de l'église de St. Yve-des-Bretons, à Rome. Calixte III, en 1456, donna cette ancienne église paroissiale à la province de Bretagne. PLANCHE 51. Plan et élévâtion de l'auberge de la Poste, à Radicofani. A moitié chemin de Sienne, à S. Lorenzo alle Grotte, sur la droite d'une                                      "
        ],
        [
            "(1) route dont les alentours sont secs et arides, se trouve cette belle auberge; en face est une jolie fontaine. PLANCHE 52. Vue d'une fabrique sur le tombeau des Scipion, à Rome. Cette maison de campagne située sur la gauche de la via qui conduit à St. Sébas¬ tien, hors les murs, est bâtie au-dessus du souterrain qui contenoit les tombeaux de la famille de Cornelii Scipion. de la famille de Cornelii Scipion. Ce souterrain fut découvert accidentellement en 1780. PLANCHE 53. Plan et élévation d'une maison strada del Corso, à Rome. Entre le palais Ottoboni et le palais Ghigi, sur la droite de la rue du Cours, est située cette maison, dont le plan est d'une bonne distribution. Plan du palais Serristori, al Borgo Novo, à Rome. Plan du palais Tomati strada Gregoriana, à Rome. PLANCHE 54 Vue de la descente des Ecuries de Mécène, et de la villa d'Est, à Tivoli. Sous Jules III, Hippolyte d'Est, gouverneur de Tivoli et cardinal de Ferrare, fit construire cette somptueuse maison de campagne; qui devoit être alors une des plus belles et des plus agréables villa des alentours de Rome, tant par sa belle posi¬ plus belles et des plus agréables villa des alentours de Rome, tant par sa belle posi¬ tion à côté de l'’église de Ste. Marie Majeure, que par la grande quantité d'eau et les beaux arbres qui embellissoient ses jardins. PLANCHE 55. Elévation d'une maison, à Tivoli. La simplicité et la belle ordonnance de cette facade doit porter à croire qu'elle a été bâtie par le célèbre Bramente d'Urbino, l'un des pères de la renajissance de l'architecture. Elévation d'une maison à Castel Gandole. PLANCHE 56. Vue d'une fabrique en face du fort St Ange, à Rome. La variété dans les ajustemens des maisons qui bordent la rive gauche du Tibre, une loge ornée d’une fontaine et surmontée d’une terrasse, contribuent beaucoup à une loge ornée d’une fontaine et surmontée d’une terrasse, contribuent beaucoup à l'ensemble pittoresque de cette vue. Cet endroit est le plus avantageux et le plus commode pour y voir, dans tout son ensemble, le bel effet que produit la girande, ou les feux d'artifice qui se tirent tous les ans au fort S'. Ange la veille et le jour de les feux d'artifice qui se tirent tous les ans au fort S'. Ange la veille et le jour de St. Pierre.                                    "
        ],
        [
            "(12) HUITIEME CAHIER. PLANCHE 57. Vue de l'escalier du Capitole, à Rome. De grandes masses de bâtimens: le musée Capitolin, le palais des Conservateurs et la façade du palais du Sénateur, d'une architecture bizarre et contournée, rem¬ et la façade du palais du Sénateur, d'une architecture bizarre et contournée, rem¬ placent les beaux monumens qui ornoient l'ancien Capitole. Le portique qui est dans le fond; d'une architecture simple et noble, embellit l'entrée du couvent de Ste. Marie d'Araceli; en face il y en a un autre semblable qui décore l'entrée de l'académie de St. Luc. Ces jolis portiques sont bâtis sur les dessins du célèbre architecte Barozzi de Vignole. PLANCHE 58. Plan du palais Salviati, strada della Lungara, à Rome. Ce palais a été construit sur les dessins de l'architecte Nanni Bigio. PLANCHE 59. Elévation du palais Salviati, à Rome. PLANCHE 60. Vue de la cour d’un palais sur la place de Venise, à Rome. PLANCHE 61. Plan et coupe du palais des Romanis, strada del Orso, à Rome. Ce petit palais, dont le plan est d’une jolie distribution, est situé sur le bord du Tibre. Plan d'une maison, à Tivoli. PLANCHE 62. Vue d'une église, près la porte de Florence, à Empoli. Cette charmante petite fabrique est sur la gauche de la route, et pour ainsi dire sur les glacis du fossé de la ville d'Empoli. PLANCHE 63. Elévation du couvent du Crucifix, à Marino. Cette petite retraite est située sur le point le plus élevé du village de Marino. Elévation d'une ferme vis-à-vis Castel Madama, près Rome. PLANCHE 64. Vue d'un monument sépulcral sur la route de Caserte à Capoue.                                  "
        ],
        [
            "(15) De tous les monumens qui embellissoient l'antique Capôue, c'’est le seul qui soit parfaitement conservé. Ce mausolée, d'une forme élégante et originale, est situé sur la gauche de la route de Caserte à Capoue-la-Neuve, dans la plaine féconde et riante de Capoue l'Ancienne. Les montagnes qui s'aperçoivent à la droite, sont celles où Annibal fit camper son armée. Sur une table de marbre blanc, qui a été incrustée après coup, et placée au¬ dessus de la porte d’entrée de ce monument, est l’'inscription suivante : ME, SUPERSTITEM, ANTIQUTTATIS MOLEM SENIO CONFECTAM ET JAM, JAM RUITURAM, REX FERDINANDUS IV, PATER PATRIE, AB IMO SUFFULTAM, REPARAVIT. NEUVIÉME CAHIER. PLANCHE 65. Vue du tombeau de la mère de Théodoric, à Ravenne. Sur la droite, en sortant de Ravenne par la Porta Serrata, à l'extrémité d'une superbe allée de peupliers, on trouve Sta. Maria Rotonda, ou le tombeau de la mère de Théodoric, élevé par sa fille Amalasonte. Ce mausolée, d'une forme originale, est d'un mélange d'architecture gothique et orientale; il est construit en marbre blanc: sa coupole est d'un seul bloc; elle a 28 pieds 8 pouces de diamètre à l'intérieur ; les oreillons qui sont à l'extérieur en font partie, ce qui doit faire présumer que ce n'est qu'après beaucoup de recher¬ ches qu'on est parvenu à trouver un morceau de marbre d'une si forte dimension, et qu'il a fallu beaucoup de peines et de soins pour l'extraire de la carrière et le et qu'il a fallu beaucoup de peines et de soins pour l'extraire de la carrière et le transporter sans doute de fort loin. La fente qui s'aperçoit sur la droite de cette coupole, et qui part du socle ser¬ vant de base à la croix, a sans doute été faite au moment où cette addition s'est effectuée pour changer la destination de ce monument. PLANCHE 66. Plan de l'église de S. Zacaria, à Venise. Cette belle église et le monastère des Dames Nobles Vénitiennes de l'ordre de St. Benoit, ont été construits vers l'an 817, aux frais de Giustiniano Participazio, duc de Venise, et de l'empereur Leone Armeno; elle fut reconstruite vers l'an 1457, par le Doge Foscari. On attribue la façade cette église à Martino Lombardo, architecte vénitien. Plans et coupe du tombeau de la mère de Théodoric, à Ravenne. Le rez-de-chaussée est divisé en quatre parties rentrantes, formant la croix grecque: trois de ces renfoncemens devoient contenir chacun tombeau d'une 4                                        "
        ],
        [
            "(14) proportion aussi forte que ceux qui sont dans l'intérieur du mausolée de Galle Placide Auguste, à Ravenne. PLANCHE 67. Plan et élévation d'une maison, à Tivoli. PLANCHE 68. Vue d'une fabrique dans la villa Borghèse, à Rome. Cette petite maison, habitée par le jardinier, est située sur la gauche, et à l'ex¬ trémité du parc de la villa, ou maison de campagne du prince Borghèse. PLANCHE 69. Plan et coupe d'une maison al Borgo de' Lanari, à Gênes. La distribution de cette maison est simple et parfaitement bien conçue, l'escalier en est remarquable par sa disposition facile et agréable; les détails intérieurs sont d'un bon choix et diffèrent beaucoup de ceux de la façade, qui sont lourds et bizarres. PLANCHE 70. Vue d'une fabrique sur la rive droite du Tibre, à Rome Cette petite habitation, d'une forme très-pittoresque, est élevée sur les ruines d'un ancien monument qui étoit près le port des Romains et peu éloigné de la voie Portuensis. PLANCHE. 7r. Elévation d'une maison près la Madonna di S. Luca, à Bologne. Elévation d'une maison, à Tivoli. PLANCHE 72. Vue intérieure des Thermes de Dioclétien, à Rome. Malgré les ravages du temps et des hommes, ce qui reste des Thermes, ou des bains publics que les empereurs Dioclétien et Maximien avoient fait construire, atteste que ce monument, par son étendue, sa richesse et sa proportion colossale, devoit être le plus somptueux et le plus beau de l'ancienne Rome. DIXIÉME CAHIER. PLANCHE 73. Vue de l'arc de C. Auguste, à Suse. Les habitans des Alpes, et leur roi Marcus Julius Cossius, firent élever cet arc à l'honneur de César Auguste, lorsque cet empereur traversa le mont Genevre pour aller porter la guerre en Dauphiné.                                   "
        ],
        [
            "(15) Cet arc est situé sur l'ancienne voie qui communiquoit avec les Gaules ultra mon¬ tines; il est construit en belle pierre blanche Pour la conservation de cet arc, les habitans ont surmonté l'attique où étoient les inscriptions, d'une toiture assez saillante pour le préserver des injures du temps. PLANCHE 74. Plan de l'église et couvent des Chartreux, à Ferrare. Cette église, dédiée à S. Cristoforo, est très-intéressante par sa belle disposition, son architecture, et l'ajustement d'une galerie supérieure dans les parties basses et internes de l'église. Le couvent est un des plus vastes et des plus beaux de l'Italie ; les petits corps¬ de-bâtiment qui s'élèvent au-dessus de chaque cellule contribuent au bel effet que produit le cloître de cette Chartreuse. PLANCHE 75. Elévation de la villa Barberini, à Castel Gandolfe. Elévation d'une maison près St. Pierre-aux-Liens, à Rome. PLANCHE 76. Vue de la porte a Mare, à Pise. Le port des anciens Pisans étoit près de la porte de la mer; on prétend que c'est par cette porte que sortit cet essaim de guerriers qui, animés d'une sainte ardeur, volèrent à la conquête de Jérusalem, et ramenèrent en signe de trophée leurs galères chargées de terre du saint lieu, la déposèrent avec grand soin dans le campo Santo, afin d'y ensevelir un jour le petit nombre de preux chevaliers revenus de cette glorieuse expédition. PLANCHE 77. Plan et coupe d’une maison strada Felice al monte Pincio, à Rome. PLANCHE 78. Vue de l'arc Felice, à Cumes. Cet arc, ou porte de ville de l'ancienne Cumœ, réunit les monts Euboiques, qui semblent avoir été divisés pour donner passage à un des embranchemens de la voie Appienne, nommé voie Campanienne. De toutes les antiquités de la ville, qui, par sa belle position et le courage de ses habitans, sut résister à Amilcar et à Annibal, on ne trouve plus que cette porte, tout le reste n'est que décombres. PLANCHE 79. Elévation d'une maison via Cacherelline, à Pise. Les deux croisées avec fronton ont été substituées après coup, et ont remplacé                                     "
        ],
        [
            "(16) les petites croisées qui formoient l'unité et le caractère de la décoration du rez-de¬ chaussée de cette maison. Elévation d'un palais sur la rive droite de l'Arno, à Pise. PLANCHE 80. Vue d'un monument hors la grotte de Pausilipe, à Naples. Après être sorti de la grotte de Pausilipe, au sommet de l'enfourchement de la route del Lago d'Agnano, et de celle qui conduit à Pozzoli, est ce joli petit monument antique, d’un ordre ionique et construit en blocs de marbre blanc. ONZIEME CAHIER. PLANCHE 81. Vue de la Lanterne, à Génes. En arrivant à Gènes par Campo Marrone, on voit, sur un rocher escarpé et sur le bord de la mer, ce beau phare, nommé la Lanterna. Il a été construit vers l'an 1543. PLANCHE 82. Plan de l'église de Ste. Marie delle Grazie, à Milan. Le comte Caspero, en 1464, fit poser la première pierre de cette belle église; le prince Lodovico Maria Fforza la fit continuer, et sous le duc Giovan Galeozzo Maria le célèbre architecte Bramente la termina et la surmonta d’une superbe coupole. Plan de l'église de S. Silvestre in Capite, à Rome. Cette ancienne église fut bâtie en 261 par le pape S. Denis; S. Symmaque, en 500, la fit reconstruire, et le pontife S. Paul ler, la rédifia en 757. en 500, la fit reconstruire, et le pontife S. Paul ler, la rédifia en 757. Plan de l'église du St. Esprit, à Ferrare. PLANCHE 83. Plan et élévation de la villa du grand duc, à Florence. Cette belle maison de plaisance, construite au 18e, siècle, est située au centre du beau parc des Cascine. Deux petits corps-de-bâtiment, l'un à droite, destiné aux étables, l'autre à gauche, destiné aux écuries, ajoutent, par leur simplicité et leur construction en pierre et briques, au bel effet que produit cette maison de campagne. PLANCHE 84. Vue d'une descente de cave sur les Thermes de Dioclétien, à Rome. Cette jolie construction en briques fait partie du Portique de l'entrepôt des huiles, que fit bâtir Clément XIII sur les Thermes de Dioclétien.                                   "
        ],
        [
            "(17) PLANCHE 85. Plan et coupe du palais Spinola S. Pietro, à Gênes. La distribution de ce palais et l'architecture qui décore son intérieur ont beaucoup d'analogie avec les palais de Rome, et diffèrent du caractère des palais de Gênes, dont les cours se trouvent généralement sur un plan plus élevé que le sol de l'entrée principale. PLANCHE 86. Vue du casin Corsini, strada della Lungara, à Rome. A l'extrémité du jardin du palais Corsini, et sur le mont Janicule, est située cette charmante maison de campagne, qui a l'avantage de dominer sur la ville et les alentours de Rome. De ce point favorable Vasi a dessiné sa belle vue de la ville de Rome. PLANCHE 87. Plan du palais Bolognetti, place de Venise, à Rome. Ce beau palais appartenoit autrefois à la famille Bigazzini, qui le fit construire sur les dessins du chevalier Fontana. PLANCHE 88. Vue du derrière du temple de la Paix, à Rome. L'empereur Flave Vespasien, après avoir terminé la guerre en Judée; vers l'an 75, fit bâtir sur les ruines du portique du palais d’Or de Néron, ce temple somptueux; cet empereur le dédia à la Déesse Conservatrice des hommes, du bonheur et de la prospérité des nations¬ DOUZIÉME CAHIER. PLANCHE 89. Vue du derrière du jardin Barberini, à Rome. En entrant dans la rue qui est en face de la place de S. Nicola di Tolentino, on aperçoit sur la droite, et sur un rocher, au centre d’un petit bois de lauriers, la statue colossale d'Apollon. Elle fait point de vue au bel escalier qui conduit du palais au jardin¬ La petite église qu'on voit dans le fond est sur la droite de la rue Pie; elle est dédiée à S. Cajo. PLANCHE 90. Plan de l'église et du couvent de S. Eusebio, à Rome. Cette ancienne église a été souvent restaurée: le couvent a été bâti sur les dessins du chevalier Fontana.                                    "
        ],
        [
            "(18) PLANCHE 9r. Plan et élévation d'une maison, à Tivoli. La décoration de cette maison, ayant beaucoup d'analogie avec la façade du petit palais Borghèse, planche 43, doit porter à croire qu'elle a été bâtie sur les dessins d'Antonio da Sangallo, architecte florentin. PLANCHE 92. Vue de la porte de Florence à Sienne. PLANCHE 93. Plan et coupes d'une maison, place d'Espagne, à Rome. Cette maison est située sur la gauche, en montant à la villa Medicis. PLANCHE 94. Vue de la porte et de l'intérieur du palais Serristori, à Rome. La fontaine qui orne cette vue est dans la cour du palais du Mont-de-Piété, à Rome. PLANCHE 95. Elévation du palais Rucellai, via della Vigna Nuova, à Florence. Ce beau palais, connu sous le nom del Palazzo, e Loggia de Rucellai, n'est pas tout-à-fait terminé, il reste encore à faire la moitié d'une arcade des croisées de l'angle de la partie droite, pour compléter le deuxième corps-de-logis. Ce palais a été bâti vers l'an 1477, sur les dessins du célèbre Leon Battista Alberti, architecte florentin. Elévation d'une maison al Prato della Valle, à Padoue. PLANCHE 96. Vue de la grande place, à Fiesolé. Cette vue est prise du casin des Nobles. Le palais de l'évèque, celui du Séminaire, le couvent des Capucins établi sur le point le plus élevé des monts Fresolani, e di le couvent des Capucins établi sur le point le plus élevé des monts Fresolani, e di Settignano, et le Campanile de la cathédrale bâtie en 1028, dix-huit ans après que les Florentins eurent pris, saccagé et détruit les belles murailles et tout ce qu'il les Florentins eurent pris, saccagé et détruit les belles murailles et tout ce qu'il restoit de la ville de Fesule, ancienne capitale de l'Etrurie, forment l'ensemble de cette vue. PLANCHE 97. Porte d'une maison, à Florence. Cette porte sert d’entrée principaleà une ancienne maison située sur la place et en face de la porte du nord du Baptistere; elle est en marbre blanc, et a été exécutée par Donatello, sculpteur florentin.                                     "
        ],
        [
            "(19) PLANCHE 98. Elévation d'une maison via Ponte-Mole, à Rome. Elévation latérale d'une maison via Ponte-Mole, à Rome. PLANCHE 99. Vue d'une fabrique au pied du mont Marius, à Rome. Cette jolie petite maison de campagne est située dans la vallée del' Inferno, sur la gauche en sortant par la porte Angelica. la gauche en sortant par la porte Angelica. PLANCHE 100. Elévation de la porte d'une maison, à Tivoli. Cette porte, d'un caractère noble et simple, est celle de la maison planche 55. PLANCHE 101. Détails de toitures, lanternes et porte-torches florentines. PLANCHE 102. Vue de l'amphithéâtre de Gallien, à Bordeaux Cet amphithéâtre, vulgairement nommé Palais Gallien, peut avoir été construit vers l’an 257, à l’époque où Tirique, sénateur romain, et lieutenant des armées de l'empereur, étoit chargé du gouvernement de la Guienne. La construction de ce monument en petites pierres divisées par assises de grands carreaux en terre cuite, offre à-la-fois un modèle de solidité et d'économie ; éco¬ nomie d'autant plus remarquable, qu'elle a été employée dans un pays pourvu d'abondantes et belles carrières, et d'un fleuve qui donnoit toute facilité pour l'exploi¬ tation et le transport des matériaux nécessaires à cette construction. Au 18e. siècle, cet amphithéâtre étoit encore décoré par ses deux entrées principales, l’une à l’est, et l’autre à l’ouest. Ce que n’avoient pu faire des siècles, l'ignorance et la cupidité l’ont effectué : l'entrée de l’est et la majeure partie de ce monument ont été détruits. FIN. E LIMPRIMERIE DE P. GUEFFIER, RUE DU FOIN-SAINT-JACQUES, No. 18. E LIMPRIMERIE DE P. GUEFFIER, RUE DU FOIN-SAINT-JACQUES, No. 18.                             "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "AGNOLETTO AENO 9  "
        ],
        [
            ""
        ]
    ]
}