{
    "nr_pages": 160,
    "language": "fra",
    "hierarchy": "Rome/Rome_after_1800/Receuil De Vues et Fabriques pittoresques d'Italie | Dessinées D'Après Nature/BV037859034",
    "pages": [
        [
            "(       S0 605 4.0 40         "
        ],
        [
            "b 805-4040  FOTOGRAFATO to gescannt  *     "
        ],
        [
            ""
        ],
        [
            "lal 0 A 22 28 20 28 M 0. lal 0 A  22 28 20 28 M   0. 111 69 12 71, 2 86 294 1 8. 96 fellen Wgrnfel 26 taleh 266 1988 kouhr 42l6l 2073    "
        ],
        [
            "RECUEIL DE VUES et Fabriques pittoresques detalie et Fabriques pittoresques detalie DESSINEES D'APRES NATURE, Er publter par Or Gourgeoie, Keintre. Cet Ouvrage, gravé à leau-forte, formera un volume de soixanle-douze Plan format petit infolio. De deux mois en deux mois, à dater du 24 Nivôse an 12 (15 Janvier 1804  paraîtra un Cahier de cet Ouvrage; chaque Cahier contiendra six feuilles. La feuille sera composée d'une ou plusieurs Gravures, selon la dimension du sujet. Le prix de labonnement est de 12 fr. pour trois Cahiers, de 24 fr. pour six, etc. Les Exemplaires sur papier vélin supersin, premières épreuves, se paieront double Anmen n mnnnn 216 Mnnnen a Mang On souscrit A PARIS, LAUTEUR, au Musée des Artistes, rue de Sorbonne. CHR. BASSET, Marchand dEstampes, rue Saint-Jacques, N. 670. Et chez les principaux Libraires et Marchands d'Estampes, tant à Paris que dans les Départemens. Nota. Les Souseripteurs des Départemens ajouteront 5o centimes par Cahier, pour fr¬ Les lettres et l'argent doivent être affanchis.                           "
        ],
        [
            ""
        ],
        [
            "C Bourgeis del    VUE DU CHATEAU D'ISOLA DI SAURA Royaume de Naples Ne OOCAO ENTRÉEDUN ANCIEN CHATEAU a 3 Mille de Rome Déposé a la Bibliolèque Nationale XI Nivose An XII.        Vo "
        ],
        [
            ""
        ],
        [
            "Bourgeois  UE DE S.PAULAUX TROIS FONTAINES 3 mille de Rome VUE PRISEA 2 mille de Ron     Ser  cu  2 "
        ],
        [
            ""
        ],
        [
            "  E PRISE A MARIN E PRISE A MARIN 12 Mille de Rom LOREN    der "
        ],
        [
            ""
        ],
        [
            "   "
        ],
        [
            ""
        ],
        [
            "IEN CHATEAU dit la FABRIQI 3 Mille de 1 JE DE ST'AGNES HORS DES MURS. 2 mille de Rome   "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "DE L'EGLISE DE LUZ PRI DE L'EGLISE DE LUZ PRI dans les hautes Pyrenée  "
        ],
        [
            ""
        ],
        [
            "Bourgesi  VUE du Monastere de STCOSIMATE. 9 mille de Twvol VIE dienViere CHATEAU sur la route d Isola  "
        ],
        [
            ""
        ],
        [
            " E Bourges   VUE de lEntree dien petit BOURG près de OM  "
        ],
        [
            ""
        ],
        [
            "  VUE PRISE AROME   "
        ],
        [
            ""
        ],
        [
            " "
        ],
        [
            ""
        ],
        [
            "Vue dun Palais de justice a Anagni 48 mille de RoME. Vonte et Entrée de Prisons sous le même Palais  "
        ],
        [
            ""
        ],
        [
            "Vue de léntree de LEghise de S'Sabine a ROME Vue Sur les bords du Tibre a RoME     Vo 15   "
        ],
        [
            ""
        ],
        [
            "    Vue de la Villa Negron a RoMI Villa Negroni a ROME  "
        ],
        [
            ""
        ],
        [
            "Vue de LEglise de S. Jean et Paul A ROME Vue dime petite Maison dans le faubourg du Peuple A ROME.        "
        ],
        [
            ""
        ],
        [
            "  Vue prise a ISOLAdans le Royaume de Napke Vie près d'ISOLA  "
        ],
        [
            ""
        ],
        [
            "ge d  Vue de la Tour du Capitol, et d'une partie de Pal A R interieur de Cour près le Thèâtre d'Argentine A ROME A ROME              "
        ],
        [
            ""
        ],
        [
            "Vue près des Thermes de Diocletien à ROME 1     Nro2 "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "ne prise a Isola dans le Royaume de Naples "
        ],
        [
            ""
        ],
        [
            "  Ine de lertrie dee Couverit de St Clemente près le Cohisée, A ROME Vue price sur les borde due Tibre à Rome   "
        ],
        [
            ""
        ],
        [
            "  Vue de Couvent de S. Benedetto, près de Subraco, 48 milles de Rome Vie de Felletino, Fronkieres des Elats de Pape et de Royarume de Naples, 72 Milles de Rome    "
        ],
        [
            ""
        ],
        [
            "ue de Valle-Pietra ou le Teveron o milles a o milles a ue du Couvent de S' Benedetto pres de Subrar   "
        ],
        [
            ""
        ],
        [
            "de  rone, 27 milles de Rom Vue dune pelite Eglise a Vicovaro.     V. "
        ],
        [
            ""
        ],
        [
            "    Vue du Ponte rolto sur le Tibre a Rome Vue de St Stephano rotund   ome "
        ],
        [
            ""
        ],
        [
            "Mont Aentir a Ror seah, 12 milles de Rome  "
        ],
        [
            ""
        ],
        [
            "Vue prise a Anagni, 45 milles de Rome ne de LEntree dAnggn  "
        ],
        [
            ""
        ],
        [
            " Vue du Chateau de Genaxano, a 3o milles de Rome Vue dune Villa pres de Monte-Mario a Rome   "
        ],
        [
            ""
        ],
        [
            "    ue de Subiaco, a 45 milles de Rom 1 Twoli  "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "Vue de Casa Maria Monastere de Trapista près disola. Vue prise a Saura pres dIsola   da "
        ],
        [
            ""
        ],
        [
            "ue de la Chartreuse de S. Bartholomeo a une, journee dlsola Vie de lentrée de la mêne Chartreuse  "
        ],
        [
            ""
        ],
        [
            "andu  Vue prise du Colice a Rome  al a Rom  o "
        ],
        [
            ""
        ],
        [
            "e Vuede lentrée du Bourg dAloqua perdente. poute de Rome a Florence.   "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "SA  A OM A OM   "
        ],
        [
            "Vie die Museum de Belvedere a Rom. Tue près de S' Jean de latran a Rome    "
        ],
        [
            ""
        ],
        [
            "lue prise a Anagni Viue de lentree de Vielryg prés Anagne   94. "
        ],
        [
            ""
        ],
        [
            "e  Vue prisè àp; Subiaco "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "ue de la Villa dEst en arrwant a livoli Vue price a Tivoli  "
        ],
        [
            ""
        ],
        [
            "Vue prise près le Valican a Rome Villa Barberun a Rome.  "
        ],
        [
            ""
        ],
        [
            "Vue des murs composant Uhnceinte de Vahiean a Rome Rom  "
        ],
        [
            ""
        ],
        [
            "Vue de LEntrée de la Chartreuse de S' Bartholomeo prige de linterieur   Vine dunne Fontaune pres de la chartreuge de S' Bartholomeo     Nr 63 "
        ],
        [
            ""
        ],
        [
            "  e tere de d: Corinate a Rome. luie de reste de Tombeau de Rautiur a 3 milles de Twvole.    N. 56 "
        ],
        [
            ""
        ],
        [
            "Vüe prire a tnagni ib miller de Rome Tiie derr Gottre de 1 Jeolastigue, pres de Vebraco    "
        ],
        [
            ""
        ],
        [
            "  liie de Monastere dAra celéa Ron Interieur dune Cour a Romet      "
        ],
        [
            ""
        ],
        [
            "          Se  Vie de Florence Vie prise a Acqua pendente   e Seu e Seu "
        ],
        [
            ""
        ],
        [
            "Vüe du Chaleauid: Ange a llome. Interieur dune Cour a Rome.     N. 80 "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "  Vue de Monasterede Jabaa Rome Vue d'une ancienne Porte a livolt   Nr 6 "
        ],
        [
            ""
        ],
        [
            "  72. Lue dun Hermitage, pres d?Bartolomeo    "
        ],
        [
            ""
        ],
        [
            "      Vie prige sur les bords du Tibre a Rome Tue de la Lorte mageure a Rome  "
        ],
        [
            ""
        ],
        [
            "Wgeons del.    C. Bourgeois del  lue prige aux environs de Gener Vue dune dubergepres de Genes   AP. Gegoe Seit  No6 "
        ],
        [
            ""
        ],
        [
            "erergeon de  Vue de J' Laurent horr les Iars a Rome Tie de le Torte S Laurene a Rome   Nr 66 "
        ],
        [
            ""
        ],
        [
            "Vue du Colire prirg duJardin Farnere a Rome Vie urterieure de LArc de Janue a Rome   Poe "
        ],
        [
            ""
        ],
        [
            "Tue de IEglie de d Jeanet ladl, a Rlome Tue prire pras de Pierre a Rome Tue prire pras de  Pierre a Rome    "
        ],
        [
            ""
        ],
        [
            "  Taeprige au Mont Larir dans le Royaune de Napler Vie prire a Vergfre a 3o mille de Naples      "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            " EBoaggeoir det   We a  Vie prwe a Twol.  iller de Rome  Nry5 "
        ],
        [
            ""
        ],
        [
            "Vire interieur de la Fontame Egerie pres de Rome.  Vue de lentree principale de Cirque de Caracalla pres deRome   "
        ],
        [
            ""
        ],
        [
            "  E Bourgeote det        Viie de la forte de 'Eprita Rome Vüe dune Metarrie pres de Rome.  "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "    Vue de ULntree de Jardinr Aedieir a Rome Vue dans le Vardin Medicis a Rome   N. 80 "
        ],
        [
            ""
        ],
        [
            "      Vuerpriedans lei Jardin Borghere a Rome Vue dans le Jardin Borghese a Rome   N. 87 "
        ],
        [
            ""
        ],
        [
            "Vue dun ancien Chateau a Tivoli- 18 milles de Rome.   Tue dune partie der Ruines de Cotiree a Rome       Nr 82 "
        ],
        [
            ""
        ],
        [
            "Bourgeo  det  Uue de Cloîtredes Chartreur, a Rome Vue irderieure de Rome     "
        ],
        [
            ""
        ],
        [
            "  arlie de Coliree a Rome Ihe de Tombeaude Lecihia Metelle, pres de Rome      N. 85 "
        ],
        [
            ""
        ],
        [
            "  e Boegeo e Boegeo     Vie de Castel Madame pres de Tivoh    Enike dilener dpus Vie prie a Twoby.          Anne  7. 86 "
        ],
        [
            ""
        ],
        [
            "  Viie die Pont de F' Corunaterzo miller de Lwob ue prire dans la Ville dErt a Twol     2o "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "Vue prige a Marino 12 miller de Rome 2.    Anne Abienas FeMasrard Jeup. Tue dans le Monastere de F Benedelto       Nro2 "
        ],
        [
            ""
        ],
        [
            "   Ce Bourgestr der   Tiie de UAre de Dollabella a Rome 2  Ihee de la Coaca Marsrim, dit (higout de Larperr    No3 "
        ],
        [
            ""
        ],
        [
            "re  Te Bourgeo  Viie de Cirgueret de Temple de Bacchus pres de Rome.   Vier prire a Rome.     n    Nor "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "AGNOLETTO ANTONIO LEGATORIA LIBR Vis P. A. Micheli, 402 ROMA    "
        ],
        [
            "                                                     4                                                                                                                      e                                                                                                 4                         Mer e                                                      .                                "
        ]
    ]
}