{
    "nr_pages": 242,
    "language": "deu",
    "hierarchy": "Rome/Rome_after_1800/Meine Reise wider Willen | ein Gemählde des neuen Italiens/BV037769247",
    "pages": [
        [
            " "
        ],
        [
            " P dec. Lan. 11128.  230 a        "
        ],
        [
            "              Meine Reise wider Willen. Ein Gemählde des neuen Italiens. Italiam non sponte sequor. VIRG. Göttingen, bey Heinrich Dieterich. 1803.                  "
        ],
        [
            " Ja  RONA  Ar      "
        ],
        [
            "Reise wider Willen nach¬ Neapel. A    "
        ],
        [
            ""
        ],
        [
            "Erster Brief.  Auf der Fregatte Minerba. Jahr IX. (1862). Aus Alexandriens glücklichen Hafen und nicht vom Bord einer englischen Fregatte, erwarteten Sie, mein Freund, meinen ersten Brief. Dieß waren wenigstens Jhre Wünsche, als vor zwey Monathen Jhr Herz dem Schiff, dem die schönsten Lockungen des Glücks von ferne winkten, zuzurufen schien: Incolumen reddas finibus Africis Et lerues animae dimidium meae! Doch diese launige Göttinn, deren Aus¬ sprüchen ich mich unterwerfen muß, hat es anders beschlossen. Nachdem sie mich ein we= nig brüske von meinem Weg verschlagen, ver= urtheilt sie mich jetzt, wider Willen eine Reise A 2                  "
        ],
        [
            "4 nach Jtalien zu machen. Jch sah sie sogar einen Augenblick entschlossen, mich die Reise in die andere Welt antreten zu lassen, und gewiß würde ich mich schon dort befinden, hätte ich nicht im Commodore Cook=Burn, Ca= ich nicht im Commodore Cook=Burn, Ca= pitän der Fregatte Minerva, einen retten¬ den und tröstenden Engel gefunden. Seiner den und tröstenden Engel gefunden. Seiner mitleidigen Fürsorge, seiner Güte verdanke ich das Leben. Segnen Sie also mit mir diesen edlen Feind. Seiner Großmuth werde ich auch noch das Glück verdanken, nicht im Elend auf dem weiten Weg umzukommen, der mich von Jhnen trennen wird. | Wenn der Seekrieg, der den friedlichen Handelsmann wie den Krieger in seine Uebel und Drangsale verflechtet, eine wahre Geißel der Welt ist, so ist es ein Glück, daß die Menschlichkeit des Siegers zuweilen seine Opfer dafür entschädigt. Obgleich durch einen edel= müthigen Wettstreit, alle Nationen Europens,                     "
        ],
        [
            "  5 so zu sagen, über die Schonung übereinge¬ kommen sind, die man dem Ueberwundenen schuldig ist, wenn ein Schiff ein anderes ge¬ nommen hat, so ist doch mein braver Com¬ modore weniger darin dem Gebrauch, als den edlen Neigungen seines Herzens gefolgt. Er ist in seinem Betragen gegen uns mit so viel Zartheit des Gefühls zu Werke gegangen, er hat sich unser mit einer so rührenden Sorg¬ falt angenommen, daß der Werth seiner Trö= stungen wirklich dadurch verdoppelt wurde. Warum kann ich nicht der Nation, wo man Männer von diesem Gehalt antrifft, meine Huldigung dafür ohne Ausnahme zollen! Aber wenn Commodore Cook-Burn, für uns ein guter Geist war, so werden Sie bald finden, daß Capitän Bellard, Commendant der Perle, von welcher unser Schiff genommen und aufgebracht wurde, sich baß als den bö¬ sen Geist bewies. Es würde schwer halten, Gefangenen mehr Demüthigungen und mehr                      "
        ],
        [
            "6 Leiden erdulden zu lassen, als er uns in reich= lichem Maß erdulden ließ. Sie wissen, daß ich mit meinen vier Schif= fen von Marseille nach Tonlon gekom¬ men war, um unter dem Schutz der Gon¬ theaumeschen Escadre abzusegeln. Das Zei= chen zur Abfahrt wurde den 28. Ventose, Abends 6 Uhr gegeben. Man fing an die Anker zu lichten, als B\", der mich an Bord beglei¬ tet hatte, mich verließ. Der Abschied eines Freundes, der mich an so manches andere theure Abschiednehmen erinnerte, öffnete in meinem Herzen die Quelle der Betrübniß. Alle die Erinnerungen, die ich mich bemühte von mir zu entfernen, das Andenken an meine Frau, an meinen Sohn, an Sie, mein Freund, lasteten von neuen schwer auf mir, und ließen mich bis auf die Hefen den Kelch der schmerz= lichsten Trennung leeren. Zum Glück werden die stärksten Rührungen durch neue auf uns wirkende Eindrücke leicht geschwächt. Das be=                      "
        ],
        [
            "lebte Schauspiel, das ich vor Augen hatte; die Details des unter Segelgehens, die lär¬ die Details des unter Segelgehens, die lär¬ mende Musik, die von den Schiffen erscholl, bemächtigten sich meiner Aufmerksamkeit, und ich bekam endlich etwas Ruhe der Seele wieder. ich bekam endlich etwas Ruhe der Seele wieder. Um neun Uhr waren die Anker gelichtet, und wir unter Segel. Um eilf Uhr befan¬ den wir uns mitten unter dem Geschwader, als der Wind, der mit jedem Augenblick um¬ sprang, uns bald der Wuth eines heftigen Aequinoctials=Sturms Preis gab. Da wir gezwungen waren, von unserm Weg abzuwei¬ chen, um unser Fahrzeug nicht versenkt zu sehen, in welches das Wasser von allen Sei¬ ten drang, so mußten wir auch noch die ten drang, so mußten wir auch noch die Rahe, die Vorraths=Masten, und Alles was auf dem Verdeck war, in See werfen. Kaum brach nach dieser schrecklichen Nacht der Tag an, als wir nicht mehr als zwey Segel erblickten. Unser Capitän, der glaubte, daß sie zum französischen Geschwader gehör¬                     "
        ],
        [
            "ten, hielt darauf zu, und erkannte seinen Irr¬ thum nicht eher, als bis sie englische Flaggen aufsteckten. Auf der Stelle mußten wir die unsrige streichen, denn es waren zwey feind¬ liche Fregatten, die Perle und die Minerva. Sie waren uns auf einen Flintenschuß nahe, und hatten sich eben von der heil: Therese getrennt, die, da sie alle ihre Masten im Sturm verloren hatte, nach Mahon ge¬ gangen war. Obgleich die See sehr hohl ging, und der Wind noch mit demselben Ungestüm stürmte, befahlen sie uns doch, unser Both auszusetzen. Unsere Matrosen weigerten sich aber es zu thun, indem sie behaupteten, daß sie nicht Lust hätten ersaufen zu wollen. Vielleicht hat= ten sie Recht, denn das Both, das der Com¬ modore in seiner Ungebuld über unsere Lang¬ samkeit, aussetzen ließ, zerschellte beym An= fahren am Bord unsers Schiffs, und nur                    "
        ],
        [
            "9 mit Mühe konnten wir die Engländer retten, die darauf waren. Der Officier, der uns in Besitz genommen, verlangte dessen ungeachtet, daß wir uns in unserm Both einschiffen sollten. Vergebens stellten wir ihm vor, daß wir krank wären, und in unserer Eigenschaft, als Passagiere, auf unserm Schiff zu bleiben wünschten, das nach Mahon geführt werden sollte, es war nicht möglich, dieses von ihm zu erhalten; man warf unsere Sachen, und hierauf uns selbst, wie todtes Vieh, in unser Both, Herrn, C mich, unsern Commis, und unsern Bedienten. Nachdem ich zwey Stunden, auf meinem Ge¬ päcke, in einer Art convulsivischer Agonie, der Folge der Seekrankheit, liegen geblieben, der Folge der Seekrankheit, liegen geblieben, wurde die Hälfte unsers Schiffvolks auf die Minerva, und wir mit unsern Officieren und den übrigen Matrosen, auf die Perle gebracht.                      "
        ],
        [
            "10 Als wir bey der Fregatte von den Wellen, die uns beständig trafen, so durchnäßt ange¬ langt waren, als ob wir hergeschwommen wä= ren, raffte ich alle Kräfte zusammen, um hinanzusteigen; doch diese nothwendige An¬ strengung erschöpfte mich vollends, und ich sank auf dem Verdeck ohne Besinnung nieder, mit dem Kopf auf einer Stücklavette liegend; nur die Bemühungen meines Gesellschafters, des Herrn C* rissen mich aus dieser Ohnmacht.            "
        ],
        [
            "11 Zweyter Brief. Auf der Fregatte Minerva. Jahr IX. Hier, mein Freund, hebt sich die Schil¬ derung aller der Drangsale an, womit die ausgezeichneteste Barbarey Geschöpfe, die schon leiden, heimzusuchen vermag. Die Fregatte, die Perle, welche so eben von langem Kreuzen zurückkehrte, war gänz¬ lich von Lebensmitteln entblößt. Verdorbenes Wasser, von den Würmern angegangener Schiffszwieback, und ein Rest Pöckelfleisch, machten ihren ganzen Vorrath aus. Wir konn¬ ten diesen Mangel nur beseufzen, ohne ein Recht zu haben, uns darüber zu beschweren, allein ob er gleich dem Capitän zur Entschul¬ digung dienen konnte, so glaubte er doch nicht darauf Rücksicht zu nehmen, sondern war aus freyen Stücken und von ganzem Her= zen Barbar. Er war es mit Studium, er                    "
        ],
        [
            "12 war es mit Vergnügen, und wollte, daß wir zugleich durch Kränkung und durch unsere physischen Schmerzen leiden sollten. Unser erstes Bedürfniß war die Wäsche zu wechseln, da wir von Kälte und Nässe ganz erstarrt waren. Aber der Barbar hatte die Koffer, die uns der Commodore gelassen, die Koffer, die uns der Commodore gelassen, in Beschlag genommen, und nichts konnte ihn bewegen, uns ihren Gebrauch zu überlassen. Als unsere Officiere und Matrosen ihn um Lebensmittel bathen, gab er zur Antwort, es sey bey seiner Nation Herkommen, den Gefan¬ genen erst den Tag nach ihrer Ankunft auf dem Kaperschiff zu essen zu geben. Obgleich der convulsivische Zustand meines Magens, seine Weigerung in Absicht meiner ohne Fol¬ gen machte, so glaubte ich doch schon alle die Drangsale zu ahnden, womit dieser grausame Mann nicht aufgehört hat, uns zu überhäufen. Sonderbar klangs, wie mein Handelsge¬ nosse, Herr C***, es aufrichtig bedauerte,                      "
        ],
        [
            "13 daß wir nicht den Korsaren von der Barba¬ rey in die Häude gefallen wären.\" Sie wür¬ den uns vielleicht arbeiten lassen, sagte er, aber wenigstens würden sie unsern Hunger stil¬ len; denn Mohammed's Gesetzbuch sagt: gib deinem Hund zu fressen, wenn du issest!\" Durchs Erbrechen ganz kraftlos, so daß mir die Beine unter der Last meines Körpers einsanken, hatte ich mich erstarrt im Zwischen= verdeck auf ein Stück meiner Matratze gewor= fen, von der ungefähr ein Drittel nicht naß geworden war. Die Oeffnung einer Lucke, die fast in gerader Linie auf meinen Kopf traf, verdoppelte die Unannehmlichkeiten dieses trau= rigen Aufenthalts, aber die übergroße Ermü¬ dung hatte mir schon eine halbe Stunde Schlaf verschafft, als Arimanes Bellard fand, daß ich ihm den Weg versperre und befahl, mich da weggehen zu heißen. Aber man mußte uns entweder lebendig ins Wasser werfen, oder uns wo unterbringen; und schon fingen wir an,                      "
        ],
        [
            "14 im Ton des Unwillens laut nach irgend einer Stätte zu verlangen, da kam ein Matrose, der etwas französisch radebrechte, zählte uns, und wies uns im zweyten Zwischenverdeck einen kleinen Raum an, wo weder Licht noch einen kleinen Raum an, wo weder Licht noch Luft hineinkam. Unser waren achte, und ge= nau genommen, mochten auch just so viel hineinpassen; allein waren wir denn einmahl darin, so durfte sich auch niemand mehr rüh= ren. Drey oben, drey unten, und zwey der Quer, so war die unumgänglich nöthige Ein= richtung, und dabey mußte noch mit Vorsicht und Methode zu Werke gegangen werden, um in diesen Art Kerker sich zu zwängen, aus dem wir nicht anders als mit den Füßen zuerst herauskriechen konnten. Dieser an sich schon so unbequeme Aufent= halt, dieses Loch wo wir einander drängten und inficirten, war jedoch noch nicht das uner¬ träglichste Uebel. Das Lazareth war nur durch eine linnene Wand von uns getrennt. Es                      "
        ],
        [
            "15 befanden sich zwar nur vier Kranke darin, allein zwey waren mit einem scorbutischen Durch= fall befallen. Nein, mein Freund, ich kann es fall befallen. Nein, mein Freund, ich kann es Ihnen nicht schildern, was wir durch diese unleidliche Nachbarschaft ausstehen mußten. Bey der Unmöglichkeit, in der wir uns befan¬ den, uns des pestilenzialischen, und so zu sa¬ gen, leichenartigen Gestanks zu erwehren, brach= ten wir die Tage und Nächte in Verwün¬ schungen zu, und erschwerten unsere Schmer¬ zen noch durch eine Erbitterung, die bald zu einer Art Wuth wurde. Alle unsere Gedanken, alle unsere Unter¬ redungen, alle unsere Plane hatten bloß das Bedürfniß einer Rache zum Gegenstand, deren wohlanerkannte Unmöglichkeit immer damit endigte, uns einer finstern Niedergeschlagenheit Preis zu geben. So viel ist gewiß, daß von allen den höllischen Erfindungen, welche dem Bellard der Genius des Hasses einblies, keine seiner Absicht besser entsprach, als diese                      "
        ],
        [
            "16 gräuliche, diese ekelhafte, diese unausstehliche Marter. Wenig fehlte, so hätten so viel Leiden, und sonderlich die Feuchtigkeit meiner Kleider, mir den Tod zugezogen. Wirklich verursach¬ ten sie mir gleich die zweyte Nacht einen hef¬ tigen Durchfall. Da ich ohne irgend eine Art des Beystandes zu dessen Heilung gelassen des Beystandes zu dessen Heilung gelassen wurde, weder Reißwasser, noch Gemüse, noch Tisane hatte, sondern mir nur die Wahl blieb, Pöckelfleisch und verfaulten Schiffszwie= back zu essen, oder zu verhungern, so sah lich mich bald von Kräften, und fast ohne Hoff¬ nung. Drey Tassen Chocolate, die im See¬ wasser gewesen, drey geröstete Brotschnitte und zwey Tassen Thee, die ich dem Mitleiden eines guten Kanoniers verdankte, waren meine ein¬ zige Nahrung in sieben Tagen. Das Mitlei¬ den meiner Unglücksgefährten verdoppelte noch meine Qualen. Statt mich zu trösten, machte es mich nur weich. Mein armer Felix, der                      "
        ],
        [
            "17 nie ohne Thränen im Auge zu mir käm, reitzte auch unaufhörlich mich zu Thränen. Der Ton seiner Stimme, der seine Besorgniß so gut verrieth, erregte meine ganze Empfind= so gut verrieth, erregte meine ganze Empfind= lichkeit, und in den schmerzhaften Ergießun= gen dieses Gefühls, verwandelten sich meine süßesten Erinnerungen, die mir so milde Trö= stungen gewähren konnten, immer in peinliche Empfindungen, und kränkten mich mit allen Beängstigungen und allen Bitterkeiten des Todes. Ich schäme mich nicht, wie Sie sehen, mich Ihnen in meiner ganzen Schwäche zu zeigen. Rechtfertigt sie meine körperliche Schwäche nicht, so wird sie es doch gewiß zur Genüge, durch den grausamen Gedanken an das, was ich in der Welt zurückließ, und an das, was ich in der Welt zurückließ, und durch das Bild, das ich mir von den Thrä= nen und dem Kummer meiner Freunde ent¬ warf. Wäre ich übrigens unter der Last so vieler Schmerzen erlegen, so hätte ich wenig= stens die Welt ruhig über das Schicksal mei¬ B                       "
        ],
        [
            "18 nes Eduards verlassen, dieses lieben Kin= des, durch das ich mich noch in meinem Va¬ terlande leben fühlte, als mir nur noch ein schwacher Athemzug übrig blieb. Ach! ich wußte zu gut, daß ich ihm hienieden einen Freund wie Sie, und ihm in Ihnen einen zweyten Vater zurückließ, und daß Sie mit frommen Eifer über dieses wechselseitige Le= gat unserer Freundschaft wachen würden. Aber die Vorsehung entriß mich den Pforten des Todes. Da ich viele Empfehlungsbriefe an den General Menou bey mir hatte, so ließ ich durch dienstfertige Subalternen dem Capitän geschickt beybringen, ich sey Jnhaber von De= peschen, und wäre erböthig, sie dem Commo¬ dore auszuliefern, dessen Fregatte, in der Entfernung eines Canonenschusses, beständig mit uns kreuzte. Freylich waren mit diesem mit uns kreuzte. Freylich waren mit diesem Kunstgriff gar manche Jnconvenienzen verbun= den, wovon die größte und wahrscheinlichste                      "
        ],
        [
            "19 die war, mir meine Briefe mit Gewalt ge¬ nommen zu sehen. Jch hatte jedoch bemerkt, daß Bellard, bey allem Uebermaß seines Hasses, sich noch gewisse Schranken setzte, und daß, überhaupt genommen, ich auch nichts wagte, dieß Mittel zu versuchen, da mir kein anderes übrig blieb. Ich hatte mich in mei¬ ner Rechnung nicht geirrt: unser Henker er¬ fuhr nicht sobald, daß ich Briefe an den Ge¬ neral Menon bey mir hätte, als er mir (denn er sprach nie mit uns) sagen ließ, daß, da ich sie nur dem Commodore selbst aushändigen wollte, ich mich den andern Morgen mit ihm an seinen Bord begeben sollte. Den andern an seinen Bord begeben sollte. Den andern Morgen ließ er auch wirklich sein Both aus= setzen, allein, als ich mich anschickte, nach ihm hineinzusteigen, glaubte er sich wahr¬ scheinlich durch meine Gegenwart entehrt; er fuhr allein ab und ließ lieber seine Matro¬ sen zweymahl den Weg hin und her macheli, als daß er seine hohe Person so weit ernie¬ B 2                       "
        ],
        [
            "20 drigt hätte, sich neben einen französischen Kaufmann zu setzen. Als das Both mich abzuhohlen kam, be¬ gab ich mich, oder wurde vielmehr an Bord der Minerva getragen. Der Commodore empfing mich selbst. Ich überlieferte ihm meine Briefe; ich sagte ihm, sie enthielten nichts, als Empfehlungen, und gestand ihm ohne Hehl, da ich auf der Perle unmensch¬ licher behandelt würde, als in den Bagno's von Algier und Constantinopel, so hätte ich zu dieser List meine Zuflucht genommen, um mit ihm sprechen und mich über eine Behandlung beschweren zu können, die viel= leicht ohne Beyspiel sey. Jch bath ihn hierauf, wie Palinur den Aeneas, mit ihm auf seinem Schiffe fahren zu dürfen: Da dextram misero et tecum me tolle per vndas! nur mit dem Unterschied, daß Palinur den nur mit dem Unterschied, daß Palinur den trojanischen Helden ersuchte, ihn mit in die Hölle zu nehmen, und daß ich hingegen de                       "
        ],
        [
            "21 Commodore bath, mich aus der Hölle heraus= zureißen. Meine Hagerkeit, mein wankender Körper, meine geschwächte Stimme, alles, so= gar der Ausdruck meines Unwillens, den ich nicht zu unterdrücken suchte, bezeugten nur zu sehr, wie gegründet meine Klagen wären. Er schämte sich ihrer im Nahmen seiner Nation, und nachdem er meine Drangsale durch die Spärlichkeit und den Mangel der Lebensmittel zu entschuldigen gesucht hatte, versprach er mir, mich, Herrn C, unsern Commis, und unsern Bedienten an seinen Bord zu nehmen. Treu seinem Versprechen, befahl er dem Capitän Bellard, uns gleich den an¬ dern Tag auf sein Schiff bringen zu lassen. Doch dieser, bis zum letzten Augenblick har= ter, Mann nahm einige dringende Arbeiten zum Vorwand, und wartete, um sich seiner Schlachtopfer zu entledigen, den Einbruch der Nacht ab, als der Wind, der mit dem sinken¬ den Tag sich wieder stärker erhob, unsere                      "
        ],
        [
            "22 Ueberfahrt schwierig und gefährlich machte. Er gab uns um acht Uhr Abends dem Unge= stüm der Wellen Preis, doch war der Sturm uns nicht so peinlich als seine Gegenwart. Die Geschichte der Revolutionen und Factio= nen mein Freund, enthält eine Menge ähn¬ licher Beyspiele von Härte und Barbarey, wie die, deren Opfer wir wurden; allein dem Ca= pitän Bellard war es aufbehalten, mit dem Nationalhaß den Gift des Parteygeistes zu vereinen.            "
        ],
        [
            "23 Dritter Brief. IX. Auf der Fregatte Minerba | Freund! in keinem Roman kann es schnel= lere und wunderbarere Uebergänge geben, als der, dessen Süßigkeit wir jetzt genießen. Nur in den Dichtungen der Feenwelt gibt es deren ähnliche War es Zufall, war es Wahl des Capi= täns der Perle, daß an seinem Bord sich, lauter solche Unmenschen, wie Er, vereint be¬ fanden, genug, weder Officiere noch Matro= sen haben uns dort den mindesten Trost ge¬ währt. Letztere ließen sogar keine Gelegenheit aus der Acht, uns zu kränken, und ohne ei¬ nen gutmüthigen Kanonier, dessen theilneh¬ mende Güte die einzige Ausnahme bey dieser Maskopey von Barbaren machte, würde ich geglaubt haben, rohe Wilde zu verlassen. So unwissend als gefühllos war niemand unter                     "
        ],
        [
            "24 ihnen, der sich in einer fremden Sprache aus= drücken konnte. Herr C versteht türkisch und italienisch, unser Commis grabisch und russisch, ich spanisch, und ob ich gleich das Englische nur lesen, nicht sprechen kann, so war ich doch aus Noth der einzige Dollmet= scher unsrer Leiden und Bedrängnisse geworden. Hier hingegen spricht der Commodore das Französische mit Leichtigkeit, und die Officiere, die es alle mehr oder weniger verstehen, sind aufgebracht über die Art, wie man uns be¬ handelt hät. Auch lassen sie es an nichts feh¬ len, ja sinnen ordentlich darauf, uns zu be¬ weisen, daß Menschen, die unter ihnen das Unglück nicht zu ehren wissen, keine echten Engländer sind. Officiere, Bothsmänner und Matrosen, alle beeifern sich um uns, alle lieb¬ kosen uns, und kommen unsern Wünschen zuvor. Der Commodore, der mit vielen Kennt¬ nissen jene Geschliffenheit des Herzens ver¬ bindet, deren ganzen Werth man in einer                      "
        ],
        [
            "25 Lage, wie die unsrige, fühlt, hat durch seinen offenen und treuherzigen Empfang uns ganz uns selbst wieder gegeben. Sein Tisch, sein Zimmer, seine Bibliothek wurden uns auf eine so edelmüthige Art angebothen, daß es unmöglich war, schon in dem bloßen Accent seiner Anerbiethungen, das Bedürfniß ihrer An¬ nahme zu erkennen. Ich merke wohl, sagte er auf eine sehr feine Art zu mir, daß ich bey Ihnen Leib und Geist zugleich in die Cur nehmen muß; mein Koch wird für das erste sorgen, und ich nehme das zweyte auf mich, Uebrigens, wenn Sie mit mir nicht ohne alle Umstände umgehen, wenn Sie sich meines Tisches, meiner Sachen, meines Zimmers nicht ohne Rückhalt bedienen, so kränken Sie mich. Unsere Regierungen sind Feinde, allein wenn wir selbst gezwungen sind, es vor dem Kampf zu seyn, so ist der süßeste Lohn des Siegers, der, das Schicksal der Ueberwunde¬ nen nach dem Sieg mildern zu können.\" nen nach dem Sieg mildern zu können.\"                      "
        ],
        [
            "26 Mann von Gefühl! edler, großmüthiger Mann, Du wolltest meine Seele heilen! ach! dazu bedurfte es nur ihr die ersten Töne der Deinigen vernehmen zu lassen. Als Unglück= liche flehten wir nur dein Mitleiden, und da, wo die geringsten Beweise von Theilnahme hingereicht hätten uns zu trösten, versüße= test Du unsere Leiden durch das feinste, zar= teste, edelste Betragen. Aber unsere Thränen werden Dir gesagt haben, daß wir so vieler Großmuth nicht unwürdig waren, denn wer konnte ihre Sprache besser verstehen, als Du? Es ist nicht Achtung und Bewunderung bloß, was ich für meinen edelmüthigen Wohl= thäter empfinde; es ist eine Art religiöser Ver= ehrung. Sie, mein Freund, werden diese Sprache nicht überspannt finden. Alles ist hier im Contrast mit dem trau= rigen Bord der Perle. Mich beschäftigen hier immer entweder die Regungen der Dank= barkeit, oder Zauber jener Kunst, welche                      "
        ],
        [
            "27 die beste Trösterinn in den Mühseligkeiten des Lebens ist. Emigrirte Italiener, die der Com¬ modore in seine Dienste genommen hat, ge¬ ben uns zweymahl des Tags herrliche Con¬ eerte. Des Abends sonderlich empfinde ich die unwiderstehliche Magie einer Musik, die im Schweigen der Winde und der Stille der Nacht auf dieser unermeßlichen Eindde auf= geführt wird, wo unser Fahrzeug der einzige bewohnte Punct zu seyn scheint. Voll der Ruhe einer tiefsinnigen Schwermuth, welche durch das, mit diesen himmlischen Tönen sich vermählende, Geräusch des hingleitenden Schiffs genährt wird, glaubt meine durch Kränkung und Erbitterung so lange abgespannte Seele, von dieser Erde sich in elysische Gesilde ver= setzt, und wähnt in ihrem Entzücken den har= monischen Einklang der glücklichen Wesen der Natur zu vernehmen: Mein Herz ist Eins mit allen wohlzufriednen Herzen!                      "
        ],
        [
            "28 Auf der Perle waren wir in beständiger, quälender Ungewißheit, wo man uns ans Land setzen würde. Nach der Richtung, welche die Fahrt dieser. Fregatte nahm, schien es fast außer Zweifel, daß man uns nach Sicilien bringen werde: und das wäre höchst nieder= schlagend für uns gewesen, da es so schwer gehalten haben würde, Nachrichten von uns aus einer Insel zu geben, die fast keine an¬ dere directe Communication mehr als mit Neapel hat. Das Schicksal von 80 Franzosen, die mit dem Commissär Succi im Lazareth zu Au= gusta ermordet worden wären, flößte uns sehr lebhafte Besorgnisse ein. Aber eine lange Unterredung, die ich so eben mit dem Com= modore gehabt habe, hat ihnen ein Ende ge= macht. Er rechnete darauf, wie er mir sagte, uns in Sicilien auszuschiffen, allein auf die Bemerkung die ich ihm machte, daß Fran¬ zosenmord dort ein frommes Werk sey, ver=                      "
        ],
        [
            "29 sprach er uns auf das erste Schiff zu setzen, das er vor der Bucht von Neapel antreffen würde. Jst gleich diese Stadt für einen Neufran= ken jetzt auch nicht der sicherste Aufenthalt mehr, so liegt sie doch wenigstens auf dem festen Lande, und da wir zwischen zwey Klip= pen wählen müssen, so habe ich diese letztere, als die minder gefährliche, erkoren. Während der zwölftägigen Fahrt, die wir nun schon theils auf der Perle, theils auf der Minerva gemacht haben, hat der Wechsel der Minerva gemacht haben, hat der Wechsel des Wetters mir Gelegenheit verschafft, die Engländer in den Details einer Kunst zu beobachten, die ihnen einen so großen Einfluß in allen Welttheilen verschafft haben: und ich in allen Welttheilen verschafft haben: und ich muß bekennen, daß diese Nation, außer ihrer, natürlichen Unerschrockenheit auf einem schreck¬ lichen Element, auch noch in Rücksicht der Vorsichts=Maßregeln, der unsrigen weit über¬ legen ist.                      "
        ],
        [
            "30 Ohne alle die Ursachen dieser Ueberlegen | heit aufzählen, ohne der strengen Ordnung er= wähnen zu wollen, die unwiderruflich dem letz= ten Schiffsjungen, wie dem Admiral, seinen rechtmäßigen Theil an den Prisengeldern zu= sichert — ein Vehikel, das mächtiger ist, als man denkt — ohne der Strenge der Disciplin, und der ununterbrochenen und außerordentli, und der ununterbrochenen und außerordentli, chen Aufsicht zu gedenken: gibt es noch zwey Hauptursachen, die auch dem ungelbiesten Auge einleuchten müssen: diese sind erstlich die Menge von Vorsichts=Maßregeln, welche alle zum Besten des Matrosen abzwecken, und dann die große Erfahrung ihrer Bothsmänner und Schiffsmeister. Wer auf französischen Schif= fen gefahren ist, hat sich über den elenden Zustand unserer Matrosen betrüben müssen. Sie werden ohne Ordnung in die Zwischenber: decke geworfen, und aller Bequemlichkeiten des Lebens=beraubt. Da gibt es keinen Verschlag, keine angenehme Eintheilung, keinen Reitz, der keine angenehme Eintheilung, keinen Reitz, der                      "
        ],
        [
            "31 sie daran fesseln könnte, statt daß die engli= schen Fahrzeuge, die auf eine erfindungsreiche Art in eine unzählige Menge von Zellen, Ver= schlägen, Gerächern abgetheilt sind, dem ge= ringsten Matrosen Bequemlichkeiten gewähren, die man gesehen haben muß, um sich einen Begriff davon zu machen. Die französischen Seeleute campiren nur auf ihren Schiffen, die englischen wohnen darauf. Die so nütz= liche und wesentliche Classe der Bothsmänner= liche und wesentliche Classe der Bothsmänner= wird fast so gut behandelt, als die Classe der Offciere. Befinden sie sich in ihren reinlichen und bequemen Kammern, so genießen sie ihrer wirklich als ihr Eigenthum, und können we= nigstens auf einige Stunden darin das Ge= fühl ihrer harten Abhängigkeit vergessen. Viele haben ihre Weiber und Kinder darin. Zucker und The, die man täglich ans ganze Schiffs= vost ohne Unterschied austheilt, gewähren ih= nen zu gleicher Zeit eine Anehmlichkeit und einen Zeitvertreib. Die Schiffejungen, diese                      "
        ],
        [
            "32 schätzbare Pflanzschule von Seeleuten, werden in Bezug auf Unterricht und Reinlichkeit, in einer so streugen Aufsicht und Zucht gehalten, daß sie fast bis zur Grausamkeit geht. Zu= weilen sind sie auf dem Elemente, das sie ihr ganzes Leben bewohnen sollen, geboren, und schon im funfzehnten Jahr vortreffliche Se= männer. Weise Obere ersetzen ihnen die väter= liche Fürsorge, wachen über alle ihre Bedürf= nisse, und verschaffen ihnen zu mäßigen Prei¬ sen ihre Kleidungsstücke, deren Gebrauch durch häufige und strenge Visitirungen verlängert wird. So viel Aufwand an Fürsorge für die englischen Seeleute, muß sie an einen Stand fesseln, der, ob er gleich mühselig ist, doch wie andere seine Augenblicke von Ruhe und Muße hat. Es können sich sogar glückliche Wechsel in der Ordnung, der Beförderung und des Höherrückens, sowohl bey den Officierzn als Matrosen ereignen, die ebenfalls Ofchsete werden können.                      "
        ],
        [
            "33 Ich habe wirklich kein minder unruhiges, und vielleicht glücklicheres Leben gesehen, als das des guten Kanoniers, der so großmüthig mit mir die letzten Tassen Thee seiner tägli¬ chen Portion theilte. Ein kleiner Teufel von Pathe, für den er väterlich sorgte, bediente ihn, und dieser trefflich gute Mann, immer ernsthaft, immer rauchend, immer steif wie eine egyptische Statüe, legte nie die Pfeife aus der Hand, als um sein Glas zu ergrei¬ fen, oder zweymahl des Tages seine Batterien zu visitiren. Jn einem fast unbeweglichen Kör= per verbarg er eine rastlose Seele. Ich war, so zu sagen, sein zweyter Pathe geworden, und ich brachte täglich mit ihm zwey Stunden in ich brachte täglich mit ihm zwey Stunden in einer Dampf=Atmosphäre zu. Denken Sie sich den Contrast, den mein Kopf, der für Kraftlosigkeit mir auf die Brust sank, mit der unbeweglichen Steifheit des seinigen machte; denken Sie sich den Pathen James, wie er, beyde Elbögen auf den Tisch gestützt, einen C                       "
        ],
        [
            "34 Neufranken wie ein außerordentliches Thier angaffte, und ganze Stunden lang seine Blicke auf mich heftete, in denen das unnütze Jn= teresse gemahlt stand, das er an mich zu ver= schwenden nie aufgehört hat. Hier fehlte ein Teniers. Doch Bellards Rohheit hat dieses Gemählde unauslöschlich in mein Ge¬ dächtniß geprägt.         "
        ],
        [
            "35 Vierter Brief. Jm Lazareth zu Neapel, auf der Jnsel Niztda. IX. Freund! es war hohe Zeit, daß ich aus der Seehölle erlöset wurde, die der harte Bel¬ der Seehölle erlöset wurde, die der harte Bel¬ lard überall mit sich herumschleppt. Denn trotz des Reise=Aquavits und der guten Kraft= speisen, die mich in den vier Tagen meines Aufenthalts auf der Minerva wieder ins Leben zurückriefen, habe ich doch noch Mühe, mich aufrecht zu erhalten. Des Capitäns Tisch, seine herrlichen Weine, die ausgesuch= ten Speisen, und das erträgliche Bette mach= ten zwar meinen Leiden ein Ende, aber ver= mochten nicht, mir meine Kräfte so schnell wiederzugeben wie meine Hoffnungen. Kaum befanden wir uns vor der Bucht von Neapel, so ließ unser Commodore, treu= lich seines Versprechens eingedenk, die erste Felucke die sich zeigte an Bord kommen, C 2                     "
        ],
        [
            "36 da der Patron, der sie führte, sah, daß wir da der Patron, der sie führte, sah, daß wir Passagiere waren, die ihn für seine Gefällig= keit gut bezahlen würden, so war er zwa | geneigt und willig uns aufzunehmen, nur wurde ihm bange, seine Regierung möchte ihm ein Verbrechen daraus machen, etwas für Franzosen gethan zu haben. Allein wie konnte er es einem Capitän abschlagen, der ihn auf eine so gute Art um etwas bath, was eine einzige von seinen 44 Kanonen so leicht eine einzige von seinen 44 Kanonen so leicht bewirkt haben würde? Er mußte also wohl darin willigen, mit zwanzig Franzosen die neapolitanischen Staaten zu vergiften. Wir wollten abfahren, als der Commo= dore, der die Menschen nur studiert zu haben scheint, um sie trösten zu lernen, uns anlag, einen Creditbrief auf Neapel anzunehmen. Es fehlt mir jetzt eben so sehr an Ausdrücken, Jhnen die Wirkung dieser neuen großmüthigen That zu schildern, als es mir damahls daran fehlte, ihm meinen Dank zu bezeigen. Den                      "
        ],
        [
            "37 Werth seiner That fühlen und Thränen ver¬ gießen, das that ich, und das thue ich jetzt. Als unser Gepäck auf der Felucke war, nahmen wir Abschied von den Officieren und ihrem würdigen Anführer. Dieser gefühlvoll von unserm mit nassen Augen gesagten Le= bewohl! aufs innigste gerührt, schien ungern sich von den Gegenständen seines Wohlthuns zu trennen. Kaum hatten wir den Bord der Fregatte verlassen, als unser aller Arme und Hände sich von freyen Stücken nach diesem edlen Feind ausstreckten, und ihm durch Zeichen ausdrückten, wessen unsere Seele so voll war. Wir hatten die Stadt Neapel schon im Gesicht, und zu jeder andern Zeit würde der Anblick der mächtigen Ruinen, welche das Ge¬ stade dieser Bucht schmücken, mich mit Ent= zücken überhäuft haben, allein Pausilip¬ pens gesegnete Küste; das gegenüberliegende Portici; die Insel Capräa; das Vorge¬                      "
        ],
        [
            "36 da der Patron, der sie führte, sah, daß wir da der Patron, der sie führte, sah, daß wir Passagiere waren, die ihn für seine Gefällig= keit gut bezahlen würden, so war er zwa | geneigt und willig uns aufzunehmen, nur wurde ihm hange, seine Regierung möchte ihm ein Verbrechen daraus machen, etwas für Franzosen gethan zu haben. Allein wie | konnte er es einem Capitän abschlagen, der ihn auf eine so gute Art um etwas bath, was eine einzige von seinen 44 Kanonen so leicht eine einzige von seinen 44 Kanonen so leicht bewirkt haben würde? Er mußte also wohl darin willigen, mit zwanzig Franzosen die neapolitanischen Staaten zu vergiften. Wir wollten abfahren, als der Commo¬ dore, der die Menschen nur studiert zu haben scheint, um sie trösten zu lernen, uns anlag, einen Creditbrief auf Neapel anzunehmen. Es fehlt mir jetzt eben so sehr an Ausdrücken, Jhnen die Wirkung dieser neuen großmüthigen That zu schildern, als es mir damahls daran fehlte, ihm meinen Dank zu bezeigen. Den                      "
        ],
        [
            "37 Werth seiner That fühlen und Thränen ver¬ gießen, das that ich, und das thue ich jetzt. Als unser Gepäck auf der Felucke war, nahmen wir Abschied von den Officieren und ihrem würdigen Anführer. Dieser gefühlvoll von unserm mit nassen Augen gesagten Le= bewohl! aufs innigste gerührt, schien ungern sich von den Gegenständen seines Wohlthuns zu trennen. Kaum hatten wir den Bord der Fregatte verlassen, als unser aller Arme und Hände sich von freyen Stücken nach diesem edlen Feind ausstreckten, und ihm durch Zeichen ausdrückten, wessen unsere Seele so voll war. Wir hatten die Stadt Neapel schon im Gesicht, und zu jeder andern Zeit würde der Anblick der mächtigen Ruinen, welche das Ge¬ stade dieser Bucht schmücken, mich mit Ent= zücken überhäuft haben, allein Pausilip¬ pens gesegnete Küste; das gegenüberliegende Portici; die Insel Capräa; das Vorge¬                      "
        ],
        [
            "38 birge Mycene, das Grab Virgils, alle diese Gegenstände, welche Einbildungskraft, Geschmack und Geist zugleich beschäftigen, und mit einer Menge von Erinnerungen von allen Arten erfüllen, wurden durch traurige Ahn¬ dungen derdunkelt. Ich wußte bey unserer Abreise von Tou¬ lon, daß ein Waffenstillstand zwischen dem König von Sicilien und dem General Mu= rat geschlossen worden war. Seine Armee sollte nicht über zwanzig Lieues von der Haupt= stadt entfernt seyn. Doch diese Nachbarschaft, weit entfernt mich zu beruhigen, erfüllte mich mit Besorgnissen. Ohne die Stadt zu kennen, kannte ich den Charakter jenes Pöbels, den man Lazzaroni nennt, zur Genüge, um nicht schon in diesem Umstand allein eine Ge¬ legenheit zu Volksauflauf zu ahnden. Und hätte ich auch nicht diese zufällige Ursache von Unordnung zu fürchten gehabt, so gab mir die blutige Geschichte der Gegenrevolution in die=                      "
        ],
        [
            "39 ser unglücklichen Residenz nur zu viel lehrrei¬ che Beweise von den Gefahren, die mit dem Nahmen Franzose verbunden waren. Ich zit¬ terte, wenn ich daran dachte, daß wir dort könnten erkannt, und die Veranlassung zu ei= nem neuen Ausbruch jenes Nationalhasses werden, der die sicilianische Vesper erzeugte, und sich seitdem mit allen durch die französi¬ sche Revolntion in Gährung gebrachten Mei= nungen und Vorurtheilen verstärkt hat. Welchen Widerstand konnte wohl eine zit= ternde Regierung einer wilden Menge entge= genstellen, die sie selbst im Nahmen des Him= mels aufgewiegelt hatte? Und wenn die Furcht vor dieser schrecklichen Pobelclasse, selbst den König, ihren Beschützer und Patron, in Si= cilien zurückhielt, wo hätte eine durch Schrek¬ ken entkräftete Regierung die Mittel herneh= men sollen, uns zu schützen, selbst wenn sie dieß gewollt hätte? Gestehen Sie, mein Freund, daß in dem Gefühl der Schrecknisse, womit                      "
        ],
        [
            "40 diese Betrachtungen uns ängstigten, gar man= ches lag, was den Glanz des Gemähldes, das wir vor Augen hatten, verdunkeln mußte. Als wir vor dem Sanitäts=Amt angelangt waren, warteten wir fünf Stunden, ohne seine Entscheidung erfahren zu können. Der Patron unsrer Felucke suchte unsere Ungeduld zu besänftigen, indem er uns versicherte, daß man sich mit uns beschäftigte. Und wirklich waren wir auch in den Augen der Regierung ein Gegenstand von solcher Wichtigkeit gewor= den, daß sie ungefähr sechs und dreyßig Stun= den über unser Schicksal rathschlagte. Während dieser Berathschlagung waren wir allen Arten von Bedürfnissen und Schmerzen Preis gegeben; wir waren an einander ge= preßt, und mußten doch unsere Klagen unter= drücken, aus Furcht, unsere französische Spra= che möchte uns den Leuten um und neben uns kenntlich machen. Endlich sagte man uns, wir sollten Quarantäne halten, und man                      "
        ],
        [
            "41 würde uns folglich nach dem Lazareth brin¬ gen. War es um uns zum Besten zu haben? Oder hatte man es ausgesonnen, um unsere Ungeduld desto härter zu täuschen? Jch weiß es nicht. Aber das weiß ich nur zu gut, daß niemand sich einstellte, und daß wir die Nacht in einer sehr zwangvollen Lage zubrachten. in einer sehr zwangvollen Lage zubrachten. Kaum war es Tag, als Schiffer uns im Vorbeyfahren Palmzweige zuwarfen; sie ahn¬ deten gewiß nicht, daß es Franzosen, oder wie sie solche nennen, Anti-Christen wä¬ ren, denen sie diese Ehre anthäten. Allein trotz unsrer Vorsicht kam unser Geheimniß, an dessen Verbergung uns so viel lag, doch an Tag, und das erste Aviso davon wurde uns von einem alten Schiffer auf eine ziemlich originelle Art gegeben. Indem er um unsre Felucke fuhr, spuckte er einem unserer Matro¬ sen ins Gesicht, ohne seine Fahrt zu unter¬ brechen, und ohne im geringsten aus seiner Fassung zu kommen. Diese Begrüßung von                        "
        ],
        [
            "42 einer neuen Art, war das Signal zu den Be¬ schimpfungen und Verwünschungen, die man nun unaufhörlich an uns verschwendete. Wir wurden der Gegenstand einer mit Verachtung und Wuth vermischten Neugier, und fanden und Wuth vermischten Neugier, und fanden uns von einem Volksgedränge umringt, wo Gebehrden und Stimmen das Gepräge von beyden führten. Von den Fahrzeugen, die uns umgaben, von den Schaluppen, die um uns kreuzten, von den Kay's, an deren Fuß wir unser Schicksal erwarteten, ertönte Ein Chorus von Verwünschungen und Flüchen. Alle diese Wüthigen würden es gewiß nicht beym Schimpfen und Drohen haben bewen= den lassen, wenn sie uns hätten erreichen können. Allein zum Glück schützte uns der Ort dieses Auftritts selbst vor ihrer Raserey. Bis zur Entscheidung des Sanitäts=Amts, war unsere Felucke ein Asyl, das niemand bey Todesstrafe betreten durfte. Dieser Um= stand allein rettete uns für den Augenblick                      "
        ],
        [
            "43 aus dieser Gefahr, und wir entgingen ihr ganz durch die Quarantäne, die wir so sehr fürchteten; so wahr ist es, daß der Zufall uns oft bessere Dienste leistet, als alle Be= mühungen unserer Klugheit. Die Zeit ging hin; Hunger, Durst, Mü= digkeit, Alles drückte uns zu Boden; unsere Leiden hatten den höchsten Grad erreicht, und da ein solcher Zustand uns berechtigte, zu¬ dringlich zu seyn, so bestürmte ich die ver¬ schiedenen Landes=Obrigkeiten mit meinen Briefen. Bald wurde ich gewahr, daß alle diese Briefe aufgefangen wurden. Jch drohete nun an den Kronprinzen und an den Commen= an den Kronprinzen und an den Commen= danten der russischen Truppen zu schreiben, und nahm mir vor, meinen Brief durch See= officiere dieser Nation bestellen zu lassen, die beständig bey unserer Felucke hin und her pas= sirten. Doch unser Patron, der zwar nicht in gleicher Gefahr wie wir stand, aber von                      "
        ],
        [
            "44 demselben Druck der Bedürfnisse litt, gab mir ein Mittel an die Hand, ihnen ein Ende zu ein Mittel an die Hand, ihnen ein Ende zu machen. Er benachrichtigte uns, daß zu Neapel ein französischer Commissär sey. Ohne den Gegenstand seiner Mission zu kennen, und nur muthmaßend, daß sie Be¬ zug auf den Waffenstillstand haben müsse, schrieb ich an ihn im Nahmen der Mannschaft, der Officiere und Passagiere. Sobald man sah, daß ich meinen Brief einem russischen Of= ficier zur Bestellung überantworten wollte, suchte man lieber sich das Verdienst zu ma¬ chen, ihn selbst an Ort und Stelle gelangen zu lassen, als sich vergeblich dagegen zu sträu= zu lassen, als sich vergeblich dagegen zu sträu= ben. Er wurde richtig abgegeben, und kaum war er in den Händen des französischen Com¬ missärs, als unser Patron den Befehl erhielt, uns nach dem Lazareth zu bringen, wo wir nach einer Fahrt von zwey Stunden an¬ langten.                     "
        ],
        [
            "45 Fünfter Brief. Jm Lazareth. IX. Das Lazareth, mein Freund, liegt auf der Insel Nizida, zwey Lieues von Neapel. Diese Jnsel ist nichts anders als ein elender, durchbrochener Felsen, der 100 Toisen lang, und 60 breit ist. Augenscheinlich wurde er vom festen Lande durch eine von jenen Erder¬ schütterungen losgerissen, welche die großen Ausbrüche des Vesuvs gewöhnlich zu beglei¬ ten pflegen. Schuppen für die Waaren neh= men das Erdgeschoß ein. Die Reisenden, welche Quarantäne halten müssen, wohnen in einem schlechten dicken Thurm, der keine andere Be= quemlichkeiten hat, als ein paar Verschläge von verfaulten Bretern und Feldbetten. Ma¬ tratzen, Meubeln, Essen, Alles muß mit großen Kosten aus einem elenden, eine Lieue entfern¬ ten Wirthshause dahin geschafft werden. Unter=                    "
        ],
        [
            "46 dessen, wer sollte glauben, daß dieses enge und unbequeme Gefängniß, aus welchem ich Jhnen schreibe, uns Tage der Ruhe und des Glücks gewährt? Ja, trotz meiner Schwäche, oder vielmehr wegen dieser Schwäche, scheint es mir, daß ich zu einem neuen Leben wieder geboren werde. Diese Ueberreste römischer Pracht, die mich umgeben, das Andenken an die großen Männer, die auf diesem glücklichen die großen Männer, die auf diesem glücklichen Boden wandelten, die furchtbaren Natur-Er¬ scheinungen, alle diese anmuthigen, verführeri= schen, schrecklichen oder schwermüthigen Jdeen, geben mich einer wahren Bezauberung Preis. Dieser schöne Himmel, dieses schöne Clima, dieses prächtige Schauspiel, das mich so viel= mahls gleichgültig oder undankbar fand, ist jetzt für mich eine Quelle des Entzückens und der Erhebung der Seele geworden, und be¬ der Erhebung der Seele geworden, und be¬ geistert mich zu Hymnen über meine Existenz und über seinen Schöpfer. Vielleicht daß der Reitz meines Kerkers (denn das ist er) aus                      "
        ],
        [
            "47 dem Contrast meiner vergangenen Leiden und meiner Hoffnungen entsteht. Allein das Ei¬ genthümliche des Gemähldes, das ich vor Au¬ gen habe, hat ohne Zweifel viel Theil daran, und es ist mir eben so unmöglich, ohne Be= geisterung davon zu sprechen, als es ohne Bewunderung zu schauen. Vor mir habe ich, in einer Entfernung von drey Lieues, den Vesuv. Zwey Drittel seiner Höhe sind von Lava und Aschenschutt verbrannt, und seinen Fuß bekränzt auf der Seeseite die Küste von Portici. Eine unend¬ liche Menge von Pallästen, die auf dieser Küste unter den lieblichsten Lauben und Baum= gruppen verstreut sind, geben diesem Contrast von Verschlackung und von Blüthe einen ganz von Verschlackung und von Blüthe einen ganz eigenen Charakter. Der Vrennpunct des Vul= kaus erwärmt und befruchtet diese Erde, die schon ein reiner Himmel beglückt; und als wäre es an diesen zwiefachen Luxus der Lage und Fruchtbarkeit nicht genug, so vereinigen                      "
        ],
        [
            "48 noch Palläste, Colonnaden, Triumphbogen, Obelisken, ihre Pracht mit diesem schönen Auf= putz, und geben das letzte Gepräge der Voll¬ kommenheit einem Bilde, das weniger der Wirklichkeit als den Schöpfungen der Feerey anzugehören scheint. Wenn ich aber überlege, daß diese Palläste, diese Boskette, diese zauberischen Gegenden diese Boskette, diese zauberischen Gegenden auf verschütteten Städten ruhen; daß sie, um mich so auszudrücken, nur die schimmernde Einfassung eines Abgrundes der Zerstörung sind: wenn ich bedenke, daß diese reichen Bil¬ der so viel Reitz und Glanz nur dem Vulkan verdanken, der sie unaufhörlich mit Vernich¬ tung bedroht; so erwache ich aus dem Rausch des Entzückens, und sammle mich wieder. Jch bemerke, daß die Natur, welche dem An¬ schein nach so ungleich in ihren Gaben ist, manche Rückenhalte damit verbindet, welche ihre Vorzüge fast immer compensiren. Und                     "
        ],
        [
            "49 vielleicht ordnete sie eben aus einem so grau¬ samen Kunstgriff, Brand und Flamme unter die üppigste Fruchtbarkeit, und Tod und Un= tergang an der Seite der lieblichsten Lebens= wonnen. Da wo diese fruchtbare Küste, die bey Cap Minerva endet, sich weiter hinabzieht, erblicke ich Sorrento, das unsterbliche Va= terland des Tasso. Wahrscheinlich borgte der Schöpfer der Gärten Armidens seine der Schöpfer der Gärten Armidens seine schönsten Farben von diesen lachenden und mannigfaltigen Gefilden. Das stürmische Le= ben dieses großen Dichters, der in dem Angen= blick starb, wo ein glänzender Triumph ihm die Leiden und Unfälle vergüten wollte, ist das treueste Bild von den Contrasten dieses sonderbaren Landes, und die Syrenen, womit die Dichter diese Ufer bevölferten, und die sich die Dichter diese Ufer bevölferten, und die sich den Seefahrern im seltsamen Verein von Gra= zie und Treulosigkeit zeigten, sollten wahr= scheinlich; die Gefahren. charakterisiren, die D                       "
        ],
        [
            "50 hier unter so glänzenden Lockungen verborgen lägen. Ungefähr drey Lieues von Portici, und in gleicher Entfernung von meinem Thurm, in gleicher Entfernung von meinem Thurm, erblicke ich die Jnsel Capräa. Durch einen eigenen Contrast bewohnen Karthäuser die Trümmer von Tiberius Pallast, und ver¬ fühnen dort durch klösterliche Kasteyungen die Orgien einer Zügellosigkeit, deren Genüsse sie nicht geschmeckt haben. Wie die ganze Ge= gend, befindet sich dieses Eyland unter einem schönen Himmel, und in einer glücklichen Lage, allein das sind auch seine einzigen Vorzüge. Geschah' es aus einem Ueberbleibsel von Scham, daß dieß Ungehener dort den Römern die Bilder seiner Ausschweifungen zu verbergen suchte?...... Doch ich rede von Tiberius, und schäme mich selbst, ihn einen Augenblick eines solchen Scrupels fähig geglaubt zu ha= ben. Dem sey wie ihm wolle, mein Freund, o fühle ich noch zu sehr die Folgen der Grau¬ o fühle ich noch zu sehr die Folgen der Grau¬                      "
        ],
        [
            "51 samkeit des Capitäns Bellard, als daß mich das Andenken des römischen Wütherichs nicht unwillkürlich an diesen erinnern sollte. Tiberius regierte die Welt, Bellard nur eine Fregatte, allein der beschränkten Sphäre seines Reichs zeigte er sich, wie jener, allem Mitleiden und jeder edlen Empfindung fremd. Ein ungroßmüthiger Feind und grau= samer Gebiether, ließ er auf seinem Schiffe das Blut seiner Matrosen oft unter unerbitt= lichen Streichen mit Tauenden rieseln, und verlangte, daß wir Zeugen von diesen Züchti= gungen seyn sollten. Jch finde sogar, daß er eine Aehnlichkeit mit Caligula besaß. Seine drey Hunde, die hatten, was uns mangelte, Luft und Wasser, waren die einzigen Gegen= stände seiner Liebe, und ich habe gesehen, daß er Matrosen auf das barbarischste geißeln ließ, die weiter nichts versahen, als durch ein paar Fußstöße sich für ihre gestohlene Ration an ihnen gerächt zu haben. D 2                       "
        ],
        [
            "52 Wende ich den Blick von einer Insel weg, die mir so traurige Erinnerungen anbiethet, so finde ich auf der andern Seite des Golfo Oerter, die durch die Katastrophen berühmt sind, womit der Vesuv die Welt in Schrecken setzte. Jch erblicke das Vorgebirge Mycen, von welchem der ältere Plinius ausreisete, um die Wirkungen des fürchterlichsten Aus= bruchs dieses Vulkans in der Nähe zu be= trachten; eine erhabene leidenschaftliche Wiß= gier, welche diesem großen Mann das Leben kostete. Nie richten sich meine Augen auf die= ses berühmte Vorgebirge, ohne daß ich mich, so zu sagen, bey der Katastrophe gegenwärtig wähne, die seine Ufer und Städte verheerte. Jch fühle noch die schrecklichen Eindrücke, wo= mit die Beschreibung des jüngern Plinins mich in meiner Jugend ängstigte. Meine Au¬ gen verdunkelt noch der dicke Rauch, der die Erde deckte; sie blendet noch der gräßliche Anblick der brennenden Dörfer. Mit Ent¬                      "
        ],
        [
            "53 setzen verfolge ich ihre unglücklichen Einwoh¬ ner, auf ihrer Flucht in dieser Finsterniß, die durch Aschen- und Schlackenwolken plötzlich am hellen Tag entstand. Jch sehe, wie sie vergeblich die Pfade aufsuchen, welche die Asche schon verschüttet hat, und wie das aus sei¬ nen Tiefen aufgewühlte Meer aus seinen Ufern tritt, und Weiber, Kinder und Greise mit sich fortspühlt. Von diesen schauerlichen Bildern gehe ich bald durch die Mannigfaltigkeit der mich um= ringenden Gegenstände, zu sanftern über, zu großen Erinnerungen, und zu erlauchten Nah¬ men. Ich erblicke Bajae, dessen fast ddes Gestade die Schätze der schönen Natur jetzt ohne Zeugen zur Schau stellt. Hier war es, wo Horaz zu seinen Füßen die ruhigen Flu¬ then eines Meeres vergehen sah, das ihm liebliche Kühlung zuführte, und mit Recht ausrief: Nullus in orbe sinus Baiis praelucet amoenis!                      "
        ],
        [
            "54 Jn einer ganz kleinen Entfernung von Ba= jge, werde ich den Strand des Golfos von Puzzoli gewahr, den vor Zeiten die Lust¬ häuser der Herrn der Welt bedeckten. Jetz | biethen sie nur die Ueberbleibsel ihrer Pracht dar. Auf der Küste von Pausilippo, die sich mit der von Puzzoli vereinigt, bilden stuffenweise Nüanzen von Grün sanfte, ru= hige, dem Auge wohlgefällige Schildereyen, und ich unterscheide die Ruinen des Hauses, wo Caesar, mitten im Lauf seiner Siege, sich bey Cicero Abends zu Tische bath. Der Anblick dieses bezaubernden Site's und sein ewiger Frühling, haben mit Recht dem neapo¬ litanischen Dichter Sonnazar, den Aus¬ druck entlockt: es sey ein Stück des Himmels, das auf die Erde gefallen: Un pezzo di cielo caduto in terra! Dicht bey Cicero's Hause sind die Ge¬ hölze, wo der wollüstigste der Römer, Lucull, zu jagen pflegte, der für seine Ueppigkeit und seinen Gaumen die drey Welttheile in Contri¬                       "
        ],
        [
            "55 bution setzte. Wider Willen vergleiche ich den Zustand, in dem ich mich auf der un¬ glücklichen Perle befand, mit der Lage die= ses Sybariten, den nie etwas in seinen Ge¬ nüssen störte. Ich bin weit entfernt, ein Schick¬ sal zu beneiden, das durch Uebersättigung bald zum Ekel und geschmacklos wird; allein hienieden compensirt sich Alles, und Lucull würde gewiß nicht für einen Glücksfund die Gelegenheit gehalten haben, die mir diesen Mor= gen, wo ich erschöft und ermüdet, und von Allem entblößt anlangte, zwey Tassen Cho= colate verschaffte, von welchen Herr C: die eine aus der Kaffehkanne, und die andere die eine aus der Kaffehkanne, und die andere aus einem Barbierbecken genoß. Erheben sich meine Blicke auf den Gipfel der Hügel, an deren Fuß Lucull jagte, so der Hügel, an deren Fuß Lucull jagte, so entdecke ich das Grab Virgils, des rüh¬ renden Sängers der unglücklichen Dido. Ach! nächst der Hoffnung bald meine Frau und ihr liebes Kind zu umarmen, bald Freudenthrä¬                      "
        ],
        [
            "56 nen an ihrem Busen weinen zu können, wird nen an ihrem Busen weinen zu können, wird das Vergnügen, das Asyl dieser unsterblichen das Vergnügen, das Asyl dieser unsterblichen Asche zu besuchen, die beste Schadloshaltung für alle meine Leiden seyn; und ich rufe mit unserm französischen Virgil aus: J'irai, plein de son nom, plein de ses vers facrés, Les lire aux mêmes lieux qui les ont inspirés!          "
        ],
        [
            "57 Sechster Brief. Aus dem Lazareth. IX. Man lebt nicht von Wünschen oder Erin¬ nerungen, und mein Magen erinnerte mich an diese etwas irdische Wahrheit, in dem Augen¬ blick wo ich aufhörte, mich mit unsterblichen Toden zu unterhalten. Ich sah wohl den Patron unserer Felucke, der plötzlich unser | Proviant=Commissär geworden war, sich mit einer Vertheilung von Zwieback und Pöckel¬ fleisch beschäftigen, die er uns im Nahmen des Königs von Sicilien ausspenden sollte; allein, leider! erlaubten mir meine wackelnden Zähne und scorbutischen Zufälle nicht, von dieser königlichen Freygebigkeit Gebrauch zu machen, und es mußten Anstalten zu Anschaf= fung gesunderer Nahrungsmittel getroffen wer= den. Wir ließen also einen Gastwirth aus der Nachbarschaft kommen, der für einen der Nachbarschaft kommen, der für einen                    "
        ],
        [
            "58 großen Thaler à Person, sich — auf das Wort eines neapolitanischen Gastwirths — anhei¬ schig macht, uns leidlich zu belöstigen, mich, Herrn C*:, unsern Commis, und unsern Bedienten. Eben hatte er mit uns diesen Ac¬ cord geschlossen, sich auf die härteste Art ei¬ nen Vorschuß ausbedungen, und sich das Ver¬ gnügen gemacht, uns seinen Haß und seine Verachtung auszudrücken, als einer von un= sern Matrosen uns zu melden kam, daß eine Felucke am Fuß unsers Thurms lande. Jch blickte hin, und trotz der Höhe unterschied ich die Uniform unserer Nation, in der Mitte ver¬ schiedener neapolitanischen Uniformen.\" Es ist ein Franzose!\" schrie ich. Auf dieses Wort stürzten alle meine Gefährten einmüthig mit mir die Treppe hinab, an Fuß der Warte. Wir näherten uns der Felucke, und thaten fast alle zugleich an den Officier die Frage: ob er ein Franzose sey? \"Ja, Citoyens! ich bin B.“*, Adjudant des Generals Murat:                      "
        ],
        [
            "59 ich habe Ihren Brief erhalten, und ich eile, ich habe Ihren Brief erhalten, und ich eile, C Ihnen alle Hülfe anzubiethen, die Sie bedür¬ - Philoctet, der auf Lemnos fen! Felsen Verlassene, konnte, als er die Griechen wiedersah, und sie an der Sprache erkannte, nicht inniger erschüttert worden seyn als ich! Jch zitterte für Freude bey diesen Worten, die noch im Innern meines Herzens widertönen. Der Empfang, den uns die Lazzaroni bereiteten, wenn wir aus Land gestiegen wä¬ ren; die feige Jnsolenz unsers Gastwirths und aller derer, die um uns waren, ließen uns nur zu viel Gefahren ahnden, um nicht ganz das Glück zu fühlen, zu Neapel einen ge= borenen Beschützer jedes Franzosen gefunden zu haben. Der Adjudant war ein junger Mann, voll Offenheit und Ehre, der, sobald er uns zu Gesicht bekam, von dem lebhaftesten Ver= langen durchdrungen wurde, uns nützlich zu seyn. Der schneidende Ton unsers Briefes, und die mündlich gegebenen Details, belehrten                        "
        ],
        [
            "60 ihn über Alles, was wir ausgestanden; er eilte uns zu trösten, und allen Bedürfnissen, die er muthmaßte, zuvor zu kommen. Mit der Scheu jener zarten Seelen, die selbst dann zu beleidigen fürchten, wenn sie nur dem Vergnügen gehorchen zu verpflichten, that er uns alle mögliche Anerbiethungen. Sie erfüllten uns mit Dankbarkeit, aber wir konn¬ ten nicht Gebrauch davon machen, weil wir, im Besitz des Creditbriefs des Commodore, es für schicklicher hielten, aus der Börse ei¬ nes Kaufmanns, als aus der eines französi¬ nes Kaufmanns, als aus der eines französi¬ schen Adjudanten zu nehmen, die gewöhnlich ziemlich leicht zu seyn pflegt. Wir trugen ihm nur auf, unser Vertreter bey der neapolita¬ nischen Regierung zu werden, die, in Rücksicht unser, zu vergessen schien, daß Waffenstillstand der Verbothe des Friedens ist, welcher überdieß schon unterzeichnet seyn sollte. Er machte sich anheischig, uns die Erlaubniß auszuwirken, an Land gehen und daselbst einige Tage in an Land gehen und daselbst einige Tage in                       "
        ],
        [
            "61 völliger Freyheit ausruhen zu dürfen, so daß die Abreise bloß von unsrer eigenen Willkür abhänge. Und was unser Schiffsvolk betraf, da sein einziger Wunsch war zur See, nach ei= nem französischen Hafen gebracht zu werden, so übernahm der Citoyen B* es ebenfalls, dazu die nöthigen Mittel von der neapolitani¬ schen Regierung zu erhalten. Und so verließ er uns nicht eher, als bis er uns über alle er uns nicht eher, als bis er uns über alle unsere Gefahren und Bedürfnisse beruhigt hatte. Er that noch mehr; er versprach mir, mein Freund, Ihnen schleunige und sichere Nachricht von mir zu geben. Also durch die gütige Vermittelung dieses wackern jungen Man= nes, werden Sie erfahren, daß Ihr Freund noch in einer der südlichen Gegenden Euro¬ pa's lebt, und glücklich den Pforten des To= des auf der Perle entronnen ist.                   "
        ],
        [
            "62 Siebenter Brief. Im Lazareth. IX. Wäre es nicht eine ausgemachte Wahrheit, daß Kriecherey und Feigheit die unzertrennli¬ chen Gefährten der Jnsolenz sind; wüßte ich nicht schon, daß Menschen, die vom Unglück nie gerührt werden, immer bereit sind vor Ansehen, Gewalt und Rang auf die Knie zu fallen, so würde der Besuch des Bürgers B“ und der Oberofficiere, die ihn beglei¬ teten, mir hundert Beweise davon an die Hand gegeben haben. Da die freundschaftliche Ver= traulichkeit, mit der uns begegnete, uns plötzlich Theil an dem Ansehen hat nehmen lassen, in welchem er wegen seiner Mission zu Neapel steht, so haben alle die Elenden, die uns vorher ins Gesicht spuckten, und mit einer studierten Niederträchtigkeit alle mögliche Beweise von Verachtung an uns verschwende=                    "
        ],
        [
            "63 ten, plötzlich Sprache und Betragen umge¬ stimmt: sie ermüden uns jetzt mit den plump¬ sten Beweisen ihrer Wohlgewogenheit, und empören uns durch ihr eckles, knechtisches Wesen. Wir sind jetzt keine scheußlichen laco- bini mehr, die man hängen und nicht begraben müsse: wir sind Leute von Stande; man kommt unsern Wünschen=zuvor; man sucht unsere Lieblingsneigungen zu erra¬ then, und betitelt uns nicht anders als durch Excellenza. Kürz, die Veränderung ist so groß, daß unser Gastwirth, voll Scham es gegen Se. Excellenz Ihren Freund an Re¬ spect haben fehlen zu lassen, so eben bey mir gewesen ist, um mich mit Entschuldigungen und platten Schmeicheleyen zu überhäufen, und mir den Vorschuß wiederzubringen, den er mit solcher Grobheit verlangt hatte. Wirthe, Matrosen, Wachen, Neapolitaner die Qua= rantäne halten, alle wetteifern im Kriechen und scheinen eine Ehre in der Niederträchtig¬                      "
        ],
        [
            "64 keit zu suchen. Selbst die Regierung ist auf unsere Bedürfnisse aufmerksam geworden, und treibt ihre Fürsorge bis zur Schmeicheley. Sie läßt uns zwey= oder dreymahl des Tages sagen, ihr Wille sey, daß wir gut behandelt würden, und schickt bald einen Hafenofficier, bald einen Sanitätsbeamten an uns ab, um sich bey uns zu erkundigen, ob auch ihr Wille geschehe. Sie hat sogar eine bewaffnete Scha= luppe uns zur Disposition gegeben, die einzig dazu bestimmt ist, ihr unsere Forderungen und Wünsche zu überbringen, und hat befohlen, daß jedem von uns täglich drey Carlini (ungefähr 30 französische Sols) ausgezahlt werden. Obgleich diese königliche Spende, durch welche unsere Matrosen in Ueberfluß schwel¬ gen, kaum die Hälfte der Prellereyen und Mausereyen deckt, die ich täglich von den aller getreuesten, aller abergläubigsten und aller schelmischesten Unterthanen Sr. siciliani=                      "
        ],
        [
            "65 schen Majestät leide, so glaubten doch Herr C und ich, sie sowohl in Rücksicht unser, als unsers Commis und Bedienten ausschla= gen zu müssen: allein wir mußten, wir moch= ten wollen oder nicht, diese königliche Frey¬ gebigkeit annehmen. Wir sind so undankbar und so harten Her= zens, daß wir diese Gastfreyheit und diesen günstigen Wechsel lediglich gewissen Phänome= nen am politischen Himmel zuschreiben. Die Gegenwart eines französischen Officiers zu Neapel; Murats Armee, nur zwanzig Stunden entfernt; der Marchese Gallo zu Paris, um den Frieden zu vermitteln, und dieser so nöthige Friede, jetzt zu Florenz im Abschluß begriffen... wie viel Gründe, lie= ber Freund, um Franzosen schön zu thun, die man auf einmahl, ich weiß nicht warum, für achtungswürdige Leute hält. Unterdessen blicken doch durch alle diese Schmeicheleyen Spuren eines Hasses durch, E                       "
        ],
        [
            "66 der stärker ist, als alle diese Künsteleyen und alle diese Anstrengungen von scheinbarer Ge¬ wogenheit. Da die Leute, die um uns sind, nie gelernt haben, unter der Larve der Höflich¬ keit ihre wahren Gesinnungen zu verhehlen, so entwischt ihnen ihr Geheimniß jeden Au¬ genblick, und Alles verräth bey ihnen ihre Ge¬ ringschätzung der Franzosen. Indem sie viel¬ leicht eine Ausnahme bey uns machen, geben sie uns täglich hundert Beweise von ihrem Haß gegen unsere Nation. Jeder Mensch, nicht bloß der, welcher in Verdacht ist, auf die Seite der Franzosen zu hängen, sondern jeder sich nicht öffentlich und ungestüm gegen sie erklärt hat, wird als lacobini behandelt. Sie sprechen mit uns von den Gräuel¬ Scenen zu Neapel, zu Zeit der Gegenrevolu= tion, mit einer zu ausgezeichneten Freude und Prahlerey, um uns nicht eben so viel Mitlei¬ den als Abscheu einzuflößen: selbst die Sanft= müthigen, die uns die unzweydeutigsten und                      "
        ],
        [
            "67 anhaltendsten Beweise von Wohlwollen und feiner Aufmerksamkeit geben, kurz, die man Biedermänner mit Recht nennen kann, ver= wandeln sich bey den bloßen Worten Franzos, Freyheit, Religion, in eine Art Tiger! Ist das nicht höchst niederschlagend und traurig? Sie reden ganz unbefangen mit uns von ih¬ rer Rache, wie von einem Triumph. Sie entwerfen uns mit einer Cannibalen-Wonne das Bild der Martern, die sie ihren Schlacht¬ opfern haben erdulden lassen. Mit einer häß= lichen Gesticulation drücken sie uns die Dolch¬ stiche aus, die sie mordeten, und lächeln, soll ichs sagen, fast unschuldiglich bey diesen Höl= lenpriestern würdigen Erinnerungen. In solchen blutdürstigen Herzensergießun¬ gen haben wir erfahren, was Sie vielleicht nie glauben werden, und wovon das förmliche Geständniß nur aus dem Munde eines Laz¬ zaroni kommen kann. Ja, mein Freund, Lazzaroni haben menschliche Gliedmaßen ge¬ E 2                       "
        ],
        [
            "68 braten und gefressen; und halten Sie das nicht etwa für Uebertreibung meiner Einbil¬ dungskraft; ähnliche Auftritte haben sich häufig und öffentlich mitten in Neapel nach dem Einzug der calabrischen Armee*) zuge¬ tragen. Ein großes, in der Nähe des Palla= stes angezündetes, Feuer hat Unglückliche ver= | zehrt, um deren Stücke sich diese Wüthenden rissen und sie verschlangen. Sie tranken in Gläsern Menschenblut. Und solche Abscheu¬ lichkeiten konnte eine ganze Stadt von 500000 Seelen mit ansehen? Ein Theil lähmte die Furcht; ein anderer Theil hatte seine heim¬ liche Freude daran; und, was das Unbegreif¬ lichste ist, ein dritter Theil rühmt sich dessen noch öffentlich!!! Ich bin nicht Augenzeuge zwar von sol¬ chen bejammernswürdigen Ausschweifungen, von solchen beyspiellosen Gräuelthaten gewesen, *) Französische Weiber und Männer thaten leider! ein Gleiches zu Paris an Schweizer=Leichnamen, den 10. August 1792. A. d. Ueb                       "
        ],
        [
            "69 allein da ich Menschen darauf großthun höre, so muß ich wohl ihnen Glauben beymessen, zumahl, da sie in ihre Erzählungen ganz un= befangen den erhabenen Nahmen der Religion einmischen, und wähnen, nur ihrer Stimme Gehorsam geleistet zu haben. Sie wünschen sich Glück, daß sie nicht dem Beyspiel fast des ganzen Adels folgten, sondern gute Chri¬ sten blieben. Um uns dieses zu beweisen, zeigen sie uns die Kreuze, die Crucifire, die Marienbilder, die sie alle sich mit einer cor¬ rosivischen Materie in verschiedene Theile ihrer Haut eingeprägt haben. Sie vermischen die Apologie ihrer Verbrechen mit lustigen Zügen, und finden in diesem Meuchelmorden noch Ge= genstände zum Lachen. So erzählen sie uns, die Neapolitaner, welche während der kurzen Dauer der Republik sich die Haare abschneiden ließen, wären gezwungen gewesen, falsche Zöpfe ein= zubinden, um nicht als lacobini behandelt zu werden: diese List, fuhren sie fort, hätte                      "
        ],
        [
            "70 einen Augenblick sie irre geführt, allein bald wäre sie ihnen zum untrüglichen Beweis des Jacobinism selbst geworden; denn da ein fal¬ scher Zopf für das unbezweifelte Costum des= selben galt, so zupfte man die Vorübergehenden nur an den Haaren, und der Unglückliche, des¬ sen falscher Zopf diese Feuerprobe nicht aus= stand, erlag auf der Stelle unter dem Dolch, und wurde ins Feuer geworfen. Obgleich diese Details eben nicht geeignet sind, mich über meinen Aufenthalt zu Nea¬ pel und über meinen vorhabenden Besuch der Denkmähler und der umliegenden Gegend der Denkmähler und der umliegenden Gegend zu beruhigen, so bemerke ich doch, daß der Haß, mit dem sie die Franzosen beehren, nicht so ungestüm ist, wie der, womit sie ihre im Verdacht des Jacobinism stehende Landsleute verfolgen. Ohne ein Jacobiner zu seyn, (denn Sie kennen meinen Haß gegen diese abscheuliche Faction), so fürchtete ich anfangs doch, sie möchten meine abgeschnittenen Haare auch noch                      "
        ],
        [
            "71 für ein Stück jacobinischer Uniform halten: allein sie beruhigten mich deßwegen, und sag= ten mir, daß die Zeit solcher Prüfungen vor= bey sey, seitdem der König alle begnadigt habe, die nicht gehangen, verbrannt, ermor= det, oder geächtet worden. Bemerken Sie, Freund, daß dieselben Menschen, welche mit sol= chem Behagen uns von ihren blutigen Gräuel= thaten unterhielten, diesen Morgen den Rest von einem Huhn ausschlugen, den unser Bedienter ihnen anboth. Nur mit Zittern, und nachdem sie es wie Jagdhunde berochen, entschlossen sie sich von einer Schüssel Backsische zu essen. Sie hielten eine Art Rath, um zu entscheiden, ob sie in Schmalz oder in Oehl gebacken wären?                "
        ],
        [
            "72 Achter Brief. Neapel. IX. Während die Lazzaroni uns selbst so offenherzig ihre Gräuel erzählen, lassen wir auch unser Seits keine Gelegenheit unbenutzt, die blutigen Details der Gegenrevolution ken= nen zu lernen, und die Sitten dieses in der nen zu lernen, und die Sitten dieses in der Welt einzigen Pöbels zu studieren. Herr C mein Handelsgenosse, ein Mann von Ver= stand, und der das Jtalienische sehr rein spricht, läßt sich oft in Unterredungen mit ihnen ein, und es ist wunderbar mit anzusehen, wie diese und es ist wunderbar mit anzusehen, wie diese Unglücklichen durch die Wahrheit seiner Sua de aus dem Joch der Vorurtheile unter die Herr= schaft der Vernunft zurückkehren. Sie wür= den, mein Freund, seufzen über ihr Erstannen, wenn sie uns von Religion sprechen hören, ohne sie zu lästern. Es dünkt ihnen fast ein Wunder, Franzosen über diesen Punct ver= Rünftig und billigdenkend zu finden. Sie ma=                     "
        ],
        [
            "73 chen sogar mit uns eine solche Ausnahme in Rücksicht auf die übrige Nation, daß sie über¬ all ausbreiten, wir wären gelehrte Leute, und gute Christen. Sonderlich sind sie ganz in Herrn C** verliebt. Er hat sie wirklich überzeugt, daß wir seit Bonapar¬ te's Consulat nicht mehr sind, was wir wa¬ ren. Er beruft sich deßwegen auf den Frie¬ den, den ihr König, sagt er, sonst nicht un¬ terzeichnet haben würde; und kaum hat er den Mund geschlossen, so rufen sie alle in ihrer Begeisterung aus: Parla come Dio! \"Er spricht wie ein Gott! Dergleichen Gespräche sind um so wirksa¬ mer, weil sie im vollkommenen Einklang mit den jetzigen Predigttexten ihrer Priester ste= hen: denn auf einen Wink der Regierung schil= dern uns diese jetzt als Freunde der christli¬ chen Religion, nachdem sie uns vorher als ihre Verfolger geschildert hatten. Sie sind Werkzeuge der Regierung, so wie die Lazza¬                      "
        ],
        [
            "74 roni die ihrigen sind; sie verabscheuen uns, aber preisen unser Lob, auf Befehl und aus Interesse, nachdem sie uns vorher aus Nei¬ gung geschmäht. Das erinnert mich an ein witziges Wort eines Engländers, der behaup= tete, viele Leute würden die Pest loben, wenn die Pest Würden und Pfründen zu vergeben hätte. Haben wir nicht bey uns Menschen gesehen, die aus Furcht oder Eigennutz Oden auf Marat machten? Ungeachtet unsrer günstigen Lage, um De= tails von dem Charakter und den Sitten der seltsamen Volksclasse zu sammeln, die uns umringt; ungeachtet der Gesundheit der Luft und Kost, fangen wir an, mehr als ein Mahl des Tages gewahr zu werden, daß wir hier im Gefängniß sind, und daß Personen, die das Studieren lieben, in einem Gefängnisse ohne Bücher mehr lange Weile als Zerstreuung haben. Und was können überhaupt ein paar flüchtige Zerstreuungen über mich vermögen?                      "
        ],
        [
            "75 Um ihren vollen Genuß zu schmecken, müßte meine Einbildungskraft mich nicht unaufhör¬ lich und mit schmerzlichem Gefühl zu den lich und mit schmerzlichem Gefühl zu den zärtlichen Gegenständen versetzen, die ich ver= lassen habe. Ach! mein Freund, trauen Sie meiner traurigen Erfahrung, und bleiben Sie unter ihrem heimischen Dach! Jn solchen Her= zen, wie das Jhrige und meinige, rächt Freund= schaft und Liebe, deren Stimmen Eigennutz und Interesse überschreyen, spät oder früh dergleichen Trennungen durch Rückerinnerun= gen und eine Sehnsucht, deren Pein ich leider! nur zu stark empfinde. Mag der Hagestolz sein Vaterland verlassen, immerhin! mögen kalte, gebrandmarkte Seelen in der Welt um= herschweifen, ihre Unempfindlichkeit selbst wird sie vielleicht in gewissen Beziehungen zu desto bessern Beobachtern machen: aber der Mann, der das Süße häuslicher Banden fühlt, wird sich in der Welt allein dünken, und vielleicht zwanzig Mahl des Tages zu den gewöhnli=                      "
        ],
        [
            "76 chen Bedürfnissen seiner Seele sich zurückge¬ rufen finden. Er wird sich stets nach den Gegenständen seiner Zärtlichkeit sehnen, und in dieser Theilung seiner selbst, werden bittere in dieser Theilung seiner selbst, werden bittere Reminiscenzen schwerer auf ihm lasten, als selbst Gewissensbisse. Unsers Nichtsthuns hoch überdrüssig und ins Freye uns wünschend, harren wir mit Unge= duld auf den Augenblick, wo wir unsern Thurm verlassen, und den berühmten Gefil= den um uns her unsern Besuch abstatten kön= nen. Dank der Sensation, die unsre Ankunft zu Neapel gemacht hat, und die wir wahr¬ scheinlich dem gemäßigten, zugleich rührenden und festen Styl unserer Briefe verdanken, haben wir auf unserm Felsen Tröstungen em= pfangen, deren Andenken mir lange vorschwe= ben wird. Der amerikanische Consul, der dänische, der Ritter B**, lediglich von der Theilnahme getrieben, welche das Unglück ein¬ flößt, haben uns auf unserm Felsen besucht,                      "
        ],
        [
            "77 und Anerbiethungen gemacht, die zu aufrich¬ tig waren, um sie nicht anzunehmen. Cito¬ yen B selbst besuchte uns zum zweyten Mahl, um uns zu benachrichtigen, daß so¬ bald unsre Quarantäne zu Ende sey, es von uns abhängen würde, ans Land zu gehen, und daß unser Schiffsvolk nach Genua auf Kosten der neapolitanischen Regierung gebracht werden solle. Wir haben nun nur noch die Entscheidung des Sanitäts=Amts abzuwarten, die uns von hier erlösen soll, und man ver= spricht sie uns auf übermorgen. Das ist mehr als es bedarf, um arme Gefangene mit Freude zu erfüllen..... Da einer von unsern Officieren sich be= schwert hat, daß das Oehl, das man uns gebe, von schlechter Beschaffenheit sey, so haben wir gestern ein Fäßchen aus der Küche des Kron¬ prinzen erhalten. Aber soll ich's Ihnen frey gestehen, diese ausgezeichnete Fürsorge für uns, das mysteridse, zurückhaltende Betragen                      "
        ],
        [
            "18 der Sanitäts-Beamten gegen uns, unsre Quarantäne, die aus politischen Ursachen al¬ lein entstand, und sich über die bestimmte Zeit verlängert, das Alles macht mich besorgt und unruhig: Timeo Danaos et dona ferentes!       "
        ],
        [
            "79 Neunter Brief. Neapel. IX. Accipe nunc Danaum insidias !  Jch hatte wohl Recht, dem Minister Acton und seinen Liebkosungen nicht zu trauen; allein das Drolligste bey seinem fehlgeschlagenen Ver= such gegen uns, bleibt wohl dieß, daß wir aus dem Arsenal, wohin er uns alle um Mit= ternacht bringen ließ, in einen von seinen Pal= lästen versetzt worden sind, um daselbst fast wider seinen Willen aus der Küche des Kron¬ prinzen gespeiset zu werden. Ein Sanitäts=Beamter hatte uns verspro= chen, gestern Morgen zu kommen, um uns was man den Eingang im Hafen nennt, das heißt die Erlaubniß zu bringen, das Lazareth verlassen zu dürfen. Dem zu Folge hatten wir den dänischen Consul gebethen, uns einen Wa= gen zu schicken, damit wir zu Lande zurück¬                     "
        ],
        [
            "80 kehren könnten. Der Sanitäts=Beamte kam | aber erst mit einbrechender Nacht, der Wagen wurde auf Actons Befehl unterweges ange¬ halten, und wir alle wider Willen auf eine Felucke gebracht, die uns nach dem Arsenal führte, wo wir um Mitternacht anlangten. Aus dem Arsenal sollten wir den andern Mor¬ gen auf ein Fahrzeug gesetzt werden, das be¬ stimmt war, uns irgend wohin, nur auf jeden Fall aus den neapölitanischen Staaten, zu schaffen. Als wir in diesem neuen Gefängnisse wa¬ ren, wurden wir fast wie Sancho auf der Jnsel Barataria behandelt. Wir fanden da Feldbetten, Brot, Wasser und große Ho= | lichkeitsbezeigungen. Vergebens beriefen wir uns auf Actons Versprechen, vergebens stell= ten wir vor, das heiße auf das unwürdigste das Völkerrecht verletzen, daß man uns nach unterzeichnetem Frieden als Gefangene zurück= behalte. Der Commendant antwortete auf alle                      "
        ],
        [
            "81 diese unsere Vorstellungen nichts weiter, als daß er Befehl habe, uns mit aller möglichen Achtung zu begegnen, und daß er ferner Ver= haltungs=Vorschriften erwarte. Das einzige Mittel diesem Umstande zu ent= gehen, war, ein Briefchen dem Citoyen Bers zukommen zu lassen, allein das war nicht so leicht. Die allmächtige Verführung des Gel= des wurde versucht, und wollte nicht anschla= gen. Furcht lähmte alle dem Eigennutz offene, Herzen. Wir verdankten diesen unschätzbaren Dienst lediglich dem Wohlwollen, das man unwilltürlich für Leute hägt, für die man ge= litten hat. Ein Seesoldat von französischer Abkunft, und dem dieser Umstand schon allein den Titel lacobini erworben, both sich selbst dazu an. Er war fast beym ersten Anblick unser Freund geworden, und fand sich glück= lich durch die kleinen Dienste, die er uns gleich bey unsrer Ankunft leistete. Er erboth sich unsern Brief zu bestellen, that's, und F                       "
        ],
        [
            "82 brachte uns mit Tagesanbruch die Antwort. Citoyen B\", voll Unwillen über die uns gespielte und ihm gemeldete Treulosigkeit, ver= sprach uns unsere Freyheit, längstens in einer Stunde. Er hatte an den Minister Acton in einem Ton geschrieben, der ihm über das in einem Ton geschrieben, der ihm über das Resultat seines Briefs keinen Zweifel übrig ließ. Er hatte Recht, denn eine Stunde nach= her waren wir frey und unser Schiffsvolk an Bord. Der brave Soldat, der uns mit so vie= | lem Eifer gedient hatte, war etwas besorgt, als wir das Arsenal verließen. Er fürchtete, sagte er, meine Backenbärte und meine abge= schnittenen Haare möchten mich als einen Frän= zosen kenntlich machen, und um dieser Gefahr mich zu entziehen, rieth er mir einen fal¬ schen Zopf einzubinden. Sein Rath war gut gemeint, doch alle Peruckenmacher von Neapel und Sicilien zusammen würden nicht damit zu Stande gekommen seyn. Zwar blieb mir                      "
        ],
        [
            "83 noch der Ausweg, eine Perucke aufzusetzen, allein ich fühlte mich durch eine solche Vor¬ sicht viel zu viel erniedrigt, und zog die an= geblichen oder wirklichen Gefahren, denen ich mich bloß stellte, dieser burlesken Mummerey vor. Unser Soldat, dessen Diensteifer unermüd= lich war, führte uns in einen Gasthof, den ein Franzose besaß, der schon seit dreyßig Jahren zu Neapel lebte. Kaum waren wir da, so empfingen wir eine Einladungskarte vom Citoyen B*“, bey ihm zu Mittag zu speisen. Citoyen B\", für den die neapolitani¬ sche Regierung alle mögliche, der wichtigen Rolle die er bekleidete angemessene, Aufmerk= samkeiten hatte, wohnte in einem Pallast des Acton, wo er aus der Küche des Kronprin¬ zen beköstigt wurde. Wir fanden es höchst drollig, uns plötzlich bey einem Minister fetirt zu sehen, der so eben an uns ein Stückchen von seinem Despotismus versucht hatte. Das F 2                       "
        ],
        [
            "84 Ungefähr fügte es überdieß, daß er diesen unsern kleinen Triumph noch in demselben Au= genblick erfuhr, denn sein Secretär, der beym Citoyen Bx\" zum Besuch kam, fand uns bey Tische, wie wir uns die königliche Küche trefflich schmecken ließen. Jch machte noch die boshafte Bemerkung gegen ihn, sie wäre fast so gut wie die im Arsenal. | Kaum war er weg, so überließen wir uns den Genüssen, welche der Zufall uns anboth. Aller Zwang schwand vor der Güte und der militärischen Freymüthigkeit des Citoyen Bu; in unsrer frohen Laune verlangten wir Burgun= der, Bourdeauxer und andere Weine, fanden sie aber durch die Schelmerey der Bedienten, die wahrscheinlich sie austauschten, nicht im= die wahrscheinlich sie austauschten, nicht im= mer gut. Ein solcher seltsamer Contrast erin= mer gut. Ein solcher seltsamer Contrast erin= nerte uns wider Willen an unsere ausgestan¬ denen Leiden, die wir mit unserm gegenwär= tigen Zustande verglichen. Gewiß finden Sie, wie wir, die Freyheit unsrer Urtheile über die                      "
        ],
        [
            "85 königliche Küche und Keller ziemlich spaßhaft. Und was noch mehr, wir hielten diese Art von Gelag am Oster=heil. Abend; und wäh= rend im ganzen Königreich ohne Ausnahme die Fastenzeit erst andächtiglich geschlossen wurde, practicirte der Koch des Prinzen zwey Seelen der Hölle zu, deren Körper so eben dem Acton der Hölle zu, deren Körper so eben dem Acton entgangen waren, und belastete unser Gewissen mit Pasteten, Rebhühnern und Fasanen. Dieß abgerechnet, hatten wir eben nicht Ursache über diesen Tag mißvergnügt zu seyn. Da keine Kutschen in der Stadt fuhren; und der Kronprinz selbst zu Fuß die Kirchen in Begleitung seiner Gemahlinn und des Theils vom Hofe besuchte, der nicht zu Palermo war, so wurden wir in den glänzenden Kreis zugelassen, den ein Regiment Garde um ihn schloß.  Hier konnten wir mit Muße das Beneh¬ men des Volks betrachten, das alle Fenster füllte, und sich auf die Straßen stürzte, um                       "
        ],
        [
            "86 einen Prinzen und eine Prinzessinn sich so weit herablassen zu sehen, zu Fuß zu gehen. Zwar hatte Citoyen B auch seinen Theil an dieser Neugier. Mein Kopf a la Titus war ebenfalls ein Gegenstand der Aufmerksamkeit, und wenn wir von dieser langen Promenade auch weiter keinen Vortheil gehabt hätten, als durchgängig für Franzosen anerkannt zu wer= den, so hätten wir schon damit wohl zufrie¬ den seyn müssen. War dieß gleich kein sicherer Schutzbrief gegen die Wuth der Lazzaroni, so war es doch wenigstens ein Anspruch mehr auf den Schutz der übrigen Classen der Gesell¬ schaft. Wirklich begegnete man uns die fol= genden Tage überall wo wir uns zeigten, in den Kirchen, auf dem Spatziergang, im Schau= spiel, mit einer Art Achtung, die uns nicht unnütz war. Ich muß freylich anmerken, daß wir von nun an in der Stadt nicht anders als gefahren sind, und daß hier, wie in ganz Jtalien, eine Kutsche maschinenmäßig Achtung                      "
        ],
        [
            "87 und Ehrfurcht gegen seinen glücklichen Besitzer gebiethet. Es ist dieß sogar das unentbehr¬ liche Unterscheidungs-Kennzeichen eines Cava¬ liers, der sich für entehrt halten würde, wenn seine Füße öffentlich den glücklichen Boden be¬ träten, der ihn trägt. Die Gewalt dieses kin¬ dischen Gebrauchs, der aus einer bequemen Meubel ein Attribut der Achtung macht, geht in allen neapolitanischen Staaten so weit, daß Herr C*** zu Palermo einen Edelmann gekannt hat, der, weil er nicht reich genug war, ein Haus zu machen, sich bey Mön¬ chen in Kost und Wohnung gab, bloß um so viel übrig zu behalten, fahren zu können. Das Sonderbarste bey der Sache ist, daß nicht sowohl die Pracht und Eleganz der Kutsche, als vielmehr die Kutsche selbst, diese Art Ach¬ tung einflößt; denn nichts ist gewöhnlicher, als bey den glänzenden Spatzierfahrten an der Küste von Pausolippo, die erbärmlichsten Karretten, erbärmlicher als die, welche zwischen                      "
        ],
        [
            "88 Paris und Versailles circuliren, dicht vor oder hinter den zierlichsten Wagen zu er= blicken, ohne daß dieser bunte Abstand jemand auffällt. Der Eitelkeit mangelt es in ihren unerschöpflichen Combinationen nie an Ent¬ schuldigungen, und der Edelmann, der mit die¬ sem überfirnißten Elend prahlt, bildet sich ein, daß das Volk darin bloß den alten Ursprung seiner Abkunft, oder die Urkunde einer zwar beschränkten, aber wenigstens nicht neugebacke= nen, Herrlichkeit erblickt. Diese Art Eitelkeit modificirt und verräth sich in allen Gebräuchen einem zierlichen und bequemen Lurus, zieht man das Gepränge und allen Zwang des Großscheinens vor. Reinlich= keit, Anmuth, edle Einfalt müssen immer der Vergoldung und dem Flitterstaat nachstehen. Kann man nur einen prunkenden Lurus aus= kramen, so bekümmert man sich wenig um die Bequemlichkeiten des Lebens im Innern. Es list nichts Seltenes hier, Herren von Adel,                      "
        ],
        [
            "89 die nur zwey Bediente halten, mit drey oder die nur zwey Bediente halten, mit drey oder vier hinten auf fahren zu sehen. Diese vor= geblichen Lackeyen sind arme Leute, die man in eine Liverey steckt, wenn Seine Excellenz in eine Liverey steckt, wenn Seine Excellenz sich im Wagen setzen. Bey der Nachhause= kunft ziehen sie solche wieder aus, und krie= chen wieder in ihre Löcher, nachdem sie für diesen Dienst etwa ein Abendbrot bekommen haben. Die reichsten unter den Großen sind selbst Opfer dieser kindischen Sucht, und Eigenthü= mer prächtiger Palläste, von denen sie, so zu sagen, nur die Castellane sind. Ihre Säle, mit Meisterstücken der Bildhauerey und Mah= lerkunst angefüllt, werden, aus bloßer Prahl= gier, der Neugier der Fremden überlassen, während sie in ihren schlechten Zimmern allein und elender als der gemeinste Bürgersmann wohnen. Um sich her Aufsehen zu machen, ist die Art Glückseligkeit, nach der jedermann hier rennt; statt sich selbst zu messen und zu                      "
        ],
        [
            "90 schätzen, späht man in den Blicken des großen Haufens, welche Wichtigkeit er euch beylegt. Daher werden die Bande des Herzens und die Liebschaften der Seele, bey dieser dem Trug die Liebschaften der Seele, bey dieser dem Trug der Eitelkeit allein gewidmeten Existenz, für nichts gerechnet. Diese Prunk= und Großthun=Raserey entvdl= | kert das Reich von seinen wohlhabendsten Ei= genthümern, um die Residenz damit zu über= laden. Hier verschwenden sie in diesem ruini¬ renden Luxus den Ertrag ganzer Provinzen und Herrschaften. Jhre Kinder, sonderlich die Töchter, werden Märtyrer dieser kläglichen Thorheit, und büßen ihre Folgen in der Ein= ode der Klöster. Ein grausames Herkommen will, daß der Tag vor dieser gezwungenen Welt=Entsagung hier ein Tag des Prunks sey. Feste, Concerte, Promenaden, zierliche Equipagen, alle Tändeleyen des Putzes berau= schen das arme Schlachtopfer mit der Fülle der Freuden der Welt; und nachdem man sie mit der Freuden der Welt; und nachdem man sie mit                      "
        ],
        [
            "91 den Bitterkeiten ihrer Aufopferung wohlge¬ tränkt und dahin gebracht hat, für Trauer und Sehnsucht zu vergehen, führt man sie beym Schall einer wollüstigen Musik auf den stillen, oden Pfad der Büßung, und übergibt sie beym Klang der Schellen der Fröhlichkeit, der Gruft, die sie lebendig verschlingt.        "
        ],
        [
            "92 Zehnter Brief.  Neapel. IX. Ich wähnte, mein Freund, die ungeheure Volksmenge, die am Oster-heiligen Abend die Gassen füllte, durch welche der Zug des Kronprinzen ging, habe sich aus allen Thei¬ len der Stadt dort eingefunden, um dieser Art Ceremonie beyzuwohnen. Allein ich irrte mich, denn heute sehe ich alle Viertel der Stadt gleichfalls von diesem müssigen Gedränge wimmeln, das überall das traurige Bild des Elends und der Nacktheit zeigt. Keine andere Stadt Europens stellt das klägliche Schauspiel einer so zahlreichen Bevölkerung in gleichem äußersten Zustand der Dürftigkeit dar. Den= ken Sie sich einen wimmelnden Ameisen-Hau¬ fen, das ist die einzige Vergleichung, die da¬ von einen Begriff zu geben vermag; und um ihre Richtigkeit zu fühlen, braucht man nur zu wissen, daß diese Hauptstadt, deren Flächen¬                      "
        ],
        [
            "93 Inhalt kaum die Halbschied von Paris aus¬ macht, doch fast eine eben so große Volks= menge zählt. Der Fremde, der zum ersten Mahl hier= her kommt, und neben der blendendsten Uep= pigkeit und Pracht, nichts als Lumpen, Nackt= heit und Mangel auf einem Boden erblickt, den der Himmel zu liebkosen scheint, beseufzt diese traurige Paarung. Nirgends erblickt man die menschliche Natur in einem solchen Stande der Schmach und Verworfenheit. Un= sere ärmsten Vorstädter würden ihr Schicksal segnen, könnten sie Zeugen dieser schrecklichen Armuth seyn. Dieser schmerzliche Contrast von Flitter= schimmer und unbeschreiblichem Elend hat mir anfänglich ein Mitleiden entlockt, worauf ich mir aber nichts zu gut thun kann, so sehr erzeugt es dieser Anblick wider Willen. Viel= leicht wäre es tröstlich gewesen, mich ihm zu überlassen; doch wenn ich mir Rechenschaft                      "
        ],
        [
            "94 von dem Ursprung und der Dauer dieser Art Landplage ablege; wenn ich dann bedenke, daß unüberwindliche Trägheit, Sorglosigkei= | Verschwendung, kurz alle Laster es sind, welche sie fortpflanzen; wenn es erwiesen ist, daß alle diese Elenden, stolz auf ihren crapulosen Müssiggang, mit Verachtung jede ehrenvolle Arbeit ausschlagen würden, die sie heraus= reißen könnte; wenn ich überlege, daß von jeher sie die niedrigen Werkzeuge der Leiden¬ schaften gewesen sind, und noch jetzt der Ei= fersucht Stiletstöße verkaufen, die man ihnen nur ein wenig theurer als einen andern ge= meinen Auftrag bezahlt: kurz, wenn ich mich erinnere, daß sie nach Championnet's Ein¬ zug Jacobiner, nach der Rückkehr des König= | Royalisten, Verräther, Diebe, Mörder, F= | natiker und Henker waren, und eine Ehre in diesen Titeln zu suchen scheinen ..... so empört sich meine Vernunft gegen meine Rüh= rung; ich mache mir Vorwürfe über mein                      "
        ],
        [
            "95 Mitleiden, und bedaure, daß ich nicht, ohne mich gewisser Maßen straffällig zu machen, diesen Elenden Theilnahme widmen kann. Ihre Gräuel gehen wirklich, ihrer Natur und Menge nach, fast bis zum Unwahrscheinlichen. Mit einer Art Wonne ergreifen oder erzeugen sie Gelegenheiten zum Mord. Blut scheint ihr erstes Bedürfniß. Adel, Geistliche, Mönche, Kaufleute, sogar französische Emigranten, Al= les, was ihnen vor Championnet's An¬ kunft und nach Ruffo's Einzug in die Hände fiel, wurde ohne Erbarmen geschlachtet. Jn der ersten von diesen zwey schrecklichen Epo= chen beschienen die Tage vor und nach ihrer Niederlage, lauter Scenen eines unnöthigen und zwecklosen Blutbades. Dieß ging so weit, daß bey dem Entsetzen, welches die ganze Stadt durch so viel Gräuelthaten befiel, die ruhigen Menschen, die ihre Grundsätze und ihr Charakter von Ergreifung irgend einer Partey entfernt hielten, gezwungen waren, sich zu                      "
        ],
        [
            "96 den Revolutionnären zu schlagen, und mit ih¬ nen die französische Armee herbeyzurufen. Prinz Moliterno selbst, den sie zu ih¬ ren Anführer gewählt hatten, erschrak vor ihrer Wuth, und sah sich gezwungen, sie auf= zugeben. Nichts mahlt die Fülle ihrer Ver¬ worfenheit besser, als daß sie, nachdem sie gegen Championnet gekämpft, den Vice¬ König Pigniatelli, und Mack selbst, den sie der Verrätherey anklagten, zum Flüchten gezwungen, unmittelbar darauf den Pallast des Königs plünderten, in dessen Nahmen sie des Königs plünderten, in dessen Nahmen sie gestritten hatten..... Glauben Sie ja nicht, als ob es den Lazzaroni an Arbeit fehle: sie würden jede anständige Beschäftigung ausschlagen, sobald sie anhaltend wäre. Sie treiben kein anderes Gewerbe als das von Schiffern, Lastträgern, Commissionären, Obst= und Gemüse=Höcken, auch widmen sie ihnen nur einige Stunden des Tages. Mäßig von Natur schweifen sie                      "
        ],
        [
            "97 aus sobald ein glücklicher Zufall ihren Bentel mit ein paar Thalern gespickt hat, und so lange das dauert, versagen sie sich keine Be¬ friedigung irgend einer Laune, und kehren dann wieder zu ihrer alten Noth und Dürftigkeit, und zu den Suppenspenden zurück, womit die zahlreichen Klöster hier Laster und die Faulheit nähren. Hat ein Spitzbubenstreich, ein Diebstahl oder ein Stiletstoß, sie in eine ein Diebstahl oder ein Stiletstoß, sie in eine Art Ueberfluß versetzt, so schlafen und faul= lenzen sie, gaffen die Vorübergehenden an, essen Eis, oder fahren in einspännigen Kario= len mit einer Entsetzen erregenden Schnellig¬ keit spatzieren. Auch sieht man zu allen Zei= ten des Tages die Gegenden und Straßen von Neapel mit diesen leichten Wägelchen bedeckt, die von lumpichten Kerlen geführt werden. Denken Sie sich sie auf einem Bock sitzend, der immer außen vergoldet ist, wie die Lumpen ihrer Kleidung vom Luftzug des schnellen Fahrens auf allen Seiten um ihnen G                       "
        ],
        [
            "98 her flattern; denken Sie sich ihre braune, von der Sonne gebrannte, Haut, daß man sie für Mulatten halten möchte, und sagen Sie selbst, ob nicht diese Liverey des Elends, im Contrast mit dem Luxus des Wagens, das allersonder¬ lingschste Gemählde bilden müsse? Die meisten dieser Unglücklichen haben weder Dach, noch bestimmte Wohnung. Sie schlafen unter den Portiken, den Wetterdächern, den Säulengän= gen, und sogar auf den Quai's. Während des Winters, der sich hier auf einige Tage Regen einschränkt, flüchten sich die, welche keinen Wohnplatz haben, in die Höhlen von Capo di monte; wo sie, wie eingepferchtes Vieh, über einander liegen. Nichts=Thun ist für sie ein solches Glück, daß sie es durch alle Arten von Entbehrungen erkaufen, und weil das Böse immer dem Guten zur Seite steht, so ist es der Segen des Landes selbst, der Ueberfluß an Gemüsen und Fischen, der niedrige Preis der Lebensmittel, was diese                      "
        ],
        [
            "99 Art Aussatz fortpflanzt, indem es ihnen die Mittel gewährt, des Tages für eine Kleinig= keit zu leben. Montesquien hat schon bemorkt, daß diese Elenden, denen es an Allem gebricht, beym geringsten Ausbruch des Vesuy zu zittern anfangen. Einen Strick um den Hals und das Haupt mit Asche bedeckt, füllen sie dann die Gassen, und suchen durch feyerliche Umgänge die fürchterliche, drohende Zucht¬ ruthe des Vulkans zu beschwören. Diese Ge¬ bethe beym Anblick der Gefahr geben den sicher= sten Maßstab von ihren religiösen Vorurthei= len. Alle Handlungen, die sie im Nahmen der Religion begehen, betrachten sie als wirk¬ same Versohnungen ihrer Sünden. Die Macht der Gewohnheit hat sogar in dieser Rücksicht in ihrem Gewissen eine Art Compenstrung in ihrem Gewissen eine Art Compenstrung festgesetzt, die sie beruhigt. Sie haben einen Diebstahl begangen, aber sie haben Messe ge= hört; sie haben gemeuchelmordet, allein sie G 2                       "
        ],
        [
            "100 genossen das heil. Abendmahl: und so wird in ihren Contobüchern, die sie mit dem Himmel halten, die Bilanz immer im Nothfall durch solch' eine Handlung der Buße und Neue ge¬ zogen. Ein so bequemer Aberglaube, der Laster, die er entschuldigt fortpflanzt, und Verbrechen heiligt, die er gebiethet, muß früher oder spä= ter sich gegen die Schuldigen, die ihn nähren, selbst kehren. Man weiß, welches Vertrauen sie alle auf den heil. Januar setzen; allein das weiß man noch nicht, daß gegen die Macht, oder vielmehr den guten Willen dieses Heiligen, gewaltige Zweifel bey ihnen aufge¬ stiegen sind. Die Kirche, wo er so reichliche Anbethungen empfing, ist jetzt eine bloße Ein¬ öde, und der heil. Anton, sein glücklicher Nebenbuhler, ist jetzt fast ausschließlich im Besitz ihres Zutrauens. Wenn Masaniello's Geschichte gezeigt hat, was eine so zahlreiche Corporation durch                      "
        ],
        [
            "101 sich selbst vermag; wenn das tragische Ende dieses Trunkenbolds von Volkstribun, der bey¬ nahe ihr König geworden wäre, die Leichtig¬ keit bewies, mit der man diese wilden Ban¬ den gegen ihr eigenes Jnteresse in Bewegung setzen kann, was werden nicht einst die Lei¬ denschaften zu thun vermögen, die jetzt in Neapel gähren, wenn sie einen Versuch machen, diese schrecklichen Werkzeuge zu brau¬ chen? Jener elende Fischer, fanatisch und un¬ wissend wie alle von seiner Classe, herrschte in Neapel an der Spitze von 150,000 Mann, die ihm auf dem öffentlichen Platze einen Thron errichtet hatten. Er verließ ihn nur, um in die Schenke zu gehen, oder die Kanzel zu besteigen und Unsinn zu predigen. Am zu besteigen und Unsinn zu predigen. Am neunten Tage seiner Regierung wurde er auf Befehl des Duca d'Arcos ermordet, und sein Tod veranlaßte anfangs nicht das geringste Aufsehen. Erst drey Tage nachher, wandelte dieser Pobelmasse die Reue an, sie eilte zu                      "
        ],
        [
            "102 seinem Grabe, grub seinen Leichnam aus, und setzte ihn zur öffentlichen Verehrung aus. Das war das ganze Resultat einer Revolu¬ tion, welche durch den Druck der Salzsteuer und mit Recht entstanden war. Je mehr man über die Existenz dieser über= gährenden Volksmasse nachdenkt, je mehr zit¬ tert man vor den Excessen, denen selbst ihre Unwissenheit diese sonderbare Stadt aussetzt; die sie mit der doppelten Last ihrer Laster und ihres Müssiggangs überladet. Feig von Natur empfanden jedoch diese Elenden, im Nahmen des heil. Januars, der zum Generalissimus der neapolitanischen Truppen ernannt worden war, einen Augenblick einen Anfall von Herz= haftigkeit, und maßen sich mit der franzö¬ sischen Armee. Sie wurden durch Kriegszucht, vereint mit überlegenem Muth, überwunden, wie das sich nothwendig ereignen mußte, und Championnet hielt sie nur durch eine auf¬ geklärte Politik vollends in Zaum: er ver¬                      "
        ],
        [
            "103 sprach ihnen, daß die Religion und der heil. Januar in Ehren bleiben sollten. Er rief einige, die den meisten Einfluß hatten, zu sich, und ernannte sogar einen ihrer Patrone zum Obersten. Dieser arme Teufel, Nahmens Miquel, der überdieß eine Mäßigung besaß, wie sie bey Leuten von seiner Classe nicht ge¬ wöhnlich ist, war ihm äußerst nützlich. Er war das Organ der Projecte des Generals, spiegelte sie seinen Kameraden als ihrem In¬ teresse zuträglich vor, und hielt durch seine Rathschläge die Ausbrüche ihres Fanatism zu¬ rück. Sollte man wohl glauben, daß eben dieser Miquel, der den Franzosen so gute Dienste, aber noch größere vielleicht dem Kö= nig von Neapel leistete, dessen Hauptstadt er von einer gänzlichen Zerstörung rettete, vom er von einer gänzlichen Zerstörung rettete, vom Generalat am Galgen kam? Er wurde im Augenblick der Contrerevolution gehangen. Eins von den Dingen, was mich am meisten in Erstaunen setzt, ist die gewaltige                      "
        ],
        [
            "104 Sensation, welche General Championnet bey dieser Menschenclasse gemacht hat. Wäh= rend seines Aufenthalts zu Neapel hatte er die gesunde Politik befolgt, sich ganz nach ihren Begriffen zu richten. Er begegnete die¬ sen seinen Patronen mit vorzüglicher Auszeich= nung, er besuchte von Zeit zu Zeit den heil. Januar, und hörte öffentlich Messe. Da¬ durch hatte er ihre Zuneigung dergestalt ge= wonnen, daß es bis zur Anbethung ging. So oft Championnet ausritt, drängte sich bey wer konnte, und schätzte sich glücklich, ihm die Stiefel küssen zu können. Noch sprechen sie nicht anders als mit Verehrung von ihm. Alle betrachten ihn als einen Mann von großem Kopf, mit allen Talenten und allen Tugenden begabt. Und entweder weil es ih¬ nen würmt, an einem Franzosen Verdienst und Größe achten zu müssen, oder weil sie wirklich glauben, daß in Frankreich unmöglich der Keim von so etwas reifen könne, so be¬                      "
        ],
        [
            "105 haupten sie steif und fest, Championnet sey ein geborener Neapolitaner, sie haben ihm sogar eine Art von Stammbaum fabricirt, und sind wirklich über seinen Tod untröstlich. So hat der französische General den neapolitani¬ schen Generalissimus Sanct=Januar, ver¬ drängt. Wer bürgt dafür, daß dieser große Heilige, dieser alte Schutzpatron des Reichs, seiner Stellen entsetzt, und dereinst durch den heil. Championnet vertreten werde? .... Der Fall war eigen, jedoch nicht unwahr¬ scheinlicher, als so manche andere von glei¬ cher Art.              "
        ],
        [
            "106 Eilfter Brief. Neapel. IX. Die Zeiten haben sich gewaltig geändert mein Freund. Dieß Volk von dem Voltaire sang: Mehr als Virgils Gebein Wird ihm das Blut des heil'gen Jänners seyn! hat jetzt nicht mehr Verehrung für den Hei¬ ligen, als Liebe für den Dichter. Folgen¬ des ist die Ursache von dieser sonderbaren Un¬ gnade, in welche der Heilige gerathen ist. Sie wissen, daß das Wunder Flüssigwer¬ dung seines Bluts jährlich zu Neapel in seiner Capelle geschieht. Der Pöbel stand in der festen Meinung, daß St. Januar, aus Unwillen über die Anwesenheit der Franzosen, für dieses Mahl diese Gefälligkeit unterlassen | würde. Glücklicher oder unglücklicher Weise hatte aber Championnet der Geistlichkeit                     "
        ],
        [
            "107 einen Wink gegeben, daß das Wunder ge¬ schehen solle, und das Wunder ge¬ schah: der Heilige trug überdieß eine drey¬ farbige Schärpe um die Schulter; inde irae! Diese Dinge glichen so sehr Mährchen, daß Sie mir vielleicht nicht glauben werden, un¬ terdessen da Alle es hier bezeugen, da hohe und niedrige Schwärmer und Gemäßigte die und niedrige Schwärmer und Gemäßigte die Authenticität davon anerkennen, und St. Ja= nuars öde Verlassenheit es bestätigt, so wer¬ den Sie wohl sich mit Glauben auch für fol¬ gendes Factum waffnen müssen, das nicht min¬ der wahr, und nicht minder außerordentlich ist. der wahr, und nicht minder außerordentlich ist. Am heil. Abend vor dem Feste eines zu Neapel hochverehrten Heiligen hatte das Volk die Gewohnheit, das Bild dieses Heili= gen mit reichen Gewändern zu schmücken. Vor einigen Jahren beliebte es einem Lazzaroni, der minder fromm, oder kecker als seine der minder fromm, oder kecker als seine Brüder war, bey Nachtzeit den Gegenstand dieser so eifrigen Verehrung zu entkleiden.                      "
        ],
        [
            "108 Den andern Morgen gab's einen großen Lärm, großen Auflauf. Die Lazzaroni versam¬ melten sich in Haufen, füllten alle benach¬ barte Straßen; aber ihr Zorn traf nicht den gottesschänderischen Thäter, sondern den Heili= gen selbst. Sie warfen ihn aus seiner Nische, und schleppten ihn in ihrer Wuth bis vor des Königs Pallast. Se. Majestät waren über diese heilige Insurrection nicht wenig betreten, und begaben sich auf ihren Balkon, um nach der Ursache zu forschen. Sogleich begannen Redner, von glühendem Eifer entbrannt, mit aller Suade der Beredsamkeit die Nachlässig¬ keit eines Heiligen anzuklagen, der nicht ein¬ mahl seine Beinkleider, die unwidersprechlichen Pfänder ihrer Andacht, zu vertheidigen wisse, und schlossen mit dem Antrag, ihn ins Ge¬ fängniß zu schicken. War es Klugheit, war es Ueberzeugung, Se. Majestät unterschrieben es Ueberzeugung, Se. Majestät unterschrieben sogleich dieß Urtheil, verurtheilten den Heili¬ gen zu einigen Tagen Gefängniß, und stillten gen zu einigen Tagen Gefängniß, und stillten                      "
        ],
        [
            "109 durch diesen, eines Salomons würdigen, Ausspruch den Aufstand. Beurtheilen Sie aus diesen Zügen, deren Wahrheit nicht zu bestreiten ist, diese Volks= masse. Jhre Unwissenheit, ihre Wuth, ihr Fanatiem rissen sie zu Verbrechen hin, die für ihr Interesse ohne Nutzen sind, es ist un¬ möglich, daß sie nicht spät oder früh das Werkzeug einer Revolution werde. Das Schlimmste bey der Verfassung dieser Elenden ist, daß sie solche ihrer würdig gemacht hat, daß sie ihnen ihre Faulheit lieb macht, und daß sie stolz auf eine Religion sind, die zwar erhaben durch ihre Moral ist, von der sie aber bloß die leere Schale der Gebräuche ehren. Sollte man wohl glauben, daß ein so abergläubiges, so leichtsinniges Volk, das bloß halsstarrig in seinen Inconsequenzen ist, sich doch stets der Einführung der Inquisition wi¬ dersetzt hat. Unerschütterlich bey den Bann=                      "
        ],
        [
            "110 strahlen derselben Kirche, für die es kämpfte, unerhörte Bubenstücke verübte, und muthig stirbt, hat doch nichts seinen Widerwillen in diesem Stück zu besiegen vermogt. Erkläre wer da will dieß Phänomen, ich meines Theils thue darauf Verzicht, denn es überschreitet die gewöhnlichen Wege des menschlichen Herzens. Das hieße gröblich irren, wenn man alle Neapolitaner nach dieser Classe beurtheilen wollte. Unterdessen, wenn ein Unterschied zwi¬ schen ihr und der übrigen Nation existirt, so besteht er nun in einigen, zuweilen leichten Nüanzen, und alle Einwohner theilen mehr oder weniger diese Leichtgläubigkeit. Ist gleich der Aberglaube in den höheren Classen der Gesellschaft nicht so ausschweifend, so sind sie doch nicht frey davon. Unwissenheit ist fast allgemein, es gibt sogar ganze Provinzen, wo nur wenig Personen lesen können. Einige Künste, als Mahlerey, Bildhauerey und son¬ derlich Musik ausgenommen, kann Neapel we=                      "
        ],
        [
            "1II der im Kriegsfach noch Staatsfach, noch in der Finanzwissenschaft oder Politik irgend ei¬ der Finanzwissenschaft oder Politik irgend ei¬ nen ausgezeichneten Mann aufweisen. Ca¬ Fraccioli allein machte eine einzige Ausnahme bey diesem allgemeinen Mangel an gelehrten Männern. Nimmt man noch den Marchese Gallo, Gesandten zu Paris, und den Ritter Miche= roux aus, der den Frieden zu Florenz schloß, so findet man hier niemand, um die ersten Stellen zu bekleiden; und ist gezwun¬ gen von fremden Talenten abhängig zu wer¬ den, und sich diesen gänzlich anzuvertrauen. Im letztern Kriege folgte ein dstreichischer Ge¬ neral auf Mack, der ein Irländer*) seyn soll; und man wußte ihm niemand zum Bey¬ stand an die Seite zu stellen, als den Vi¬ comte Damas, ein französischer Emigrirter, Er ist ein Deutscher, dieser vom Feldwebel an bis zum obersten Heerführer durch unbezweifelte Talente und Einsicht gestiegene General. A. d. Ueb.                      "
        ],
        [
            "112 voller Muth und Talente. Ein Schweizer, der Generallieutenant Burkard, war es, der Rom nahm; und als der König von Nea¬ pel eine Marine haben wollte, mußte er aus Toscana den Acton kommen lassen, der sich damahls durch einige tapfere Thaten aus= gezeichnet hatte, und seitdem durch seine Ta= lente, seine fast unumschränkte Gewalt im Kö¬ nigreich, und durch seine Anhänglichkeit an England berühmt genug geworden ist, Selbst noch in diesem Augenblick sieht man nichts als Toscaner angestellt, die Acton herbeyrief. Vor einigen Jahren vertraute die Regierung einem fremden Officier, dem Herrn von Salis, die gänzliche Umschmelzung des militärischen Systems an, und jetzt glaubt sie an die Möglichkeit, eine Disciplin wie die der Russen organisiren zu können, und hat erst kürzlich ein vortreffliches Regiment errichtet, das zu glänzenden Mandvoren durch Officiere dieser Nation abgerichtet worden ist, und                      "
        ],
        [
            "113 wirklich einen prächtigen Blick und eine heir¬ liche kriegerische Haltung gewährt. Nur wün= sche ich, daß man ihm auch russische Bra= sche ich, daß man ihm auch russische Bra= vour, und ein anderes Vehikel als die Vereh= rung für den Nachfolger des heil. Januars einimpfen möge.  Die neapolitanischen Soldaten, die an das Joch einer Religion gewöhnt sind, welche ih= nen eine leichte Loszählung von ihren Sünden anbiethet, ertragen ungern die Stockschläge. Sie sind der für die so strengen Mannszucht überdrüssig; die Härte des Prinzen de la Ca¬ tholica, ihres Obersten, bringt sie zur Ver¬ zweiflung; sie desertiren hundertweise, und die¬ ses schöne Corps, das aus achtzehnhundert Mann bestehen sollte, zählt deren jetzt kaum vierhundert. Bey der Abwesenheit von allen liberalen Begriffen, und bey der Ausartung aller edlen Empfindungen, darf die Regierung nie hoffen, gute Soldaten zu bekommen, so lange ihr H                        "
        ],
        [
            "114 Stand, statt in Achtung zu stehen, im Ge¬ gentheil am meisten gering geschätzt wird. Eine Mutter glaubt sich eben so sehr entehrt, wenn ihr Sohn Soldat in einem Regiment ist, als ob er auf den Galeeren wäre. Man sucht die Soldaten weder in ihren eigenen Au= gen zu erheben, noch sie durch irgend einen gen zu erheben, noch sie durch irgend einen ehrenvollen Sporn anzufeuern. Man leidet sogar, als eine ganz natürliche Sache, daß die Reichen, welche ihre Kutschen hintenauf voll Bedienten haben, diese als Husaren oder auf irgend eine andere soldatische Art kleiden. Dieses Hauptgebrechen hat seinen Ursprung im Charakter dieser entarteten Nation selbst. Von allen Banden der Eitelkeit gefesselt, und allen Antrieben des Hasses Preis gegeben, ver= scheucht die stete Herrschaft niedtiger Leiden= schaften die edlern Regungen der Seele. Ohne Kraft für's Gute scheint selbst das Klima | das ihr so geschmeidige Organe und so leb= hafte Empfindungen gab, alle starke Gefühle                      "
        ],
        [
            "115 und tiefgreifende Rührungen ihr zu verwei¬ gern: sie fühlt nichts stark, als das Bedürf=  niß der Rache; aber der Dolch entledigt bald diese Menschen von der Pein dieses, für so diese Menschen von der Pein dieses, für so weiche Seelen wie die ihrigen, viel zu hef= tigen Eindrucks. Wer vermögte sich also bis zur Quelle jener Ideen empor zu schwingen, welche bey einer großen Reform zur Grund¬ lage dienen? Und überdieß würde der aufge¬ klärte Mann, dem diese Jdeen nützliche Plane einflößten, bey der Regierung selbst alle Mei¬ nungen gegen seine Projecte gerüstet finden. H 2               "
        ],
        [
            "116 Zwölfter Brief.  Neapel. IX. crudelis vbique  Luetus, vbique pauor et plurima mortis imago.  Als die Franzosen Neapel verließen, zog die vom Cardinal Ruffo gebildete calabri= sche Armee, die größtentheils aus allen Fana= tikern der verschiedenen Provinzen, und selbst aus Landstreichern und Straßenräubern bestand, die fast allein von Geistlichen commandirt wur= den, in der Stadt ein. Die Hölle kann nicht mehr Martern und scheußlichere Gräuel aus= sinnen, als diese wüthenden Horden im Verein mit den Lazzaroni verübten. Raub, Plün¬ derung, Meuchelmord, Ergießungen des Hasses, Sättigung jeder Art Rache füllten diese un= glückliche Hauptstadt mit Blut und Thränen. Eine Capitulation, die nach zehntägigem Kampf vom Cardinal Ruffo selbst unterzeichnet wor=                        "
        ],
        [
            "117 den war, der den Titel General-Vicar des den war, der den Titel General-Vicar des Königs von Neapel führte, enthielt, daß es denen in die Forts zu der französischen Be¬ satzung geflüchteten Patrioten frey stehen sollte, mit dieser Besatzung abzuziehen, welche nach Toulon eingeschifft wurde. Die Einschiffung fand auch wirklich Statt, allein die Schiffe wurden unter allerley Vorwand 14 Tage auf der Rheede zurückgehalten, als man eine en= glische Flotte von 17 Segeln erscheinen sah. Zwey derselben, welche der Minerva, auf der König war, zur Eskorte dienten, leg¬ ten auf der Rheede mit ihr vor Anker. Die erste Folge dieser Ankunft war, daß die Ca¬ pitulation annullirt, und die Abfahrt der fran¬ zösischen Garnison befohlen wurde. Sobald sie sich dieser lästigen Zeugen entledigt sehen, fielen die Lazzaroni über die auf der Rheede zurückbehaltenen Patrioten her. Einige wur¬ den todtgeschlagen, andere ins Gefängniß ge¬ schleppt, und im kurzen waren eintausend                      "
        ],
        [
            "  118 Menschen ermordet, verbrannt oder ersäuft. Mehrere Tage hinter einander erblickte man in allen Vierteln der Stadt nichts als Scenen der Vernichtung. Da sich alle gesetzliche Au= torität vor dieser blutdürstigen Wüthigkeit ver= krochen hatte, so schmiegte, zitterte, demü¬ thigte sich Alles vor diesem Pöbel, der seine Raub= und Todessprüche mit dem Dolch in der Hand dictirte, und bey jedem Blutbad an Kräften und Wuth zu wachsen schien. Jn dieser gräulichen Verwirrung wurden die Re¬ gierungs=Mitglieder, Bezoti, Carlo-Magni und Caraccioli aufgeknüpft, ohne daß man sich die Mühe gab, ihnen irgend eine Art von Prozeß zu machen. Der Kopf des letztern wurde sogar vor den Augen des Königs zur Schau getragen, der von Grausen und Ab= scheu ergriffen, sich, wie man sagt, nicht der Thränen über den Verlust enthalten konnte, den das Reich in diesem trefflichen Mann machte.                      "
        ],
        [
            "119 Eine Junta, die ausschließlich aus Sici¬ lianern bestand, häufte zu Tausenden in den Gefängnissen alle die an, welche beschuldigt worden oder in dem Verdacht standen, der französischen Armee nicht Widerstand geleistet zu haben. Diese Maßregeln, welche wenig= steus einen gesetzlichen Anstrich hatten, hielten die Lazzaroni nicht ab, mit Plünderung von mehr denn achthundert Häusern fortzu¬ fahren, worunter sich unter andern das von unserm unglücklichen Correspondenten Piati befand, der bald darauf mit seinem sechszehn¬ jährigen Sohn aufgehangen wurde. Der Kö¬ nig blieb auf der Minerva und ging nicht ans Land. Es wurden Galgen auf der Rheede und auf der Magdalenen-Brücke, letz¬ tere vom Cardinal Ruffo, errichtet. Nach¬ dem alles zu Land und zur See zu diesen Hin= richtungen veranstaltet war, starben durch diese zwiefachen Werkzeuge des Todes die von der Junta verurtheilten Schlachtopfer.                      "
        ],
        [
            "120 Die Lazzaroni, welche diese gerichtlichen Hinrichtungen für ihre Ungeduld viel zu lang¬ sam fanden, hatten eine weit schneller expe¬ dirende Schlachtbank, fast dem königlichen Pallast gegenüber errichtet. Alle die, welche sie lacobini betitelten, die falschen Zopfträger, die wenigen Franzosen, welche sich nicht ins Fort St. Elmo hatten retten und Theil an der Capitulation nehmen können, wurden todt geschlagen, in Stücken zerrissen, oder ihre Leich¬ name auf einem brennenden Holzstoß ver¬ zehrt. Zitternd wiederhohle ich es Ihnen, ei¬ nige Lazzaroni haben von ihren blutenden Gliedmaßen geschmauset, und ihr Blut im Angesicht des Vesuv's getrunken, der nicht seine rächende Lava auf diese scheußlichen Ban= kete schleuderte! Ein verehrungswürdiger Mann, den ich nicht zu nennen wage, hatte versucht zwey junge Franzosen zu retten. Dreymahl hatte man sie nach einander in drey verschiedenen                      "
        ],
        [
            "121 Schlupfwinkeln ausgewittert, wo er sie ver¬ borgen, und eben wollte er sie zu einer vier¬ ten Freystätte führen, als sie von den Lazza¬ roni's erkannt, aus seinen Armen gerissen, und vor seinen Augen erstochen wurden. Mit Entsetzen, sagte er zu mir, denkt er sich, daß es ihre traurigen Ueberbleibsel gewesen, welche es ihre traurigen Ueberbleibsel gewesen, welche zu diesen kannibalischen Schmäusen dienten. Cardinal Ruffo, Großschatzmeister der apo= stolischen Kammer, den sein Rang und sein Eifer zum Oberbefehlshaber dieses Vernich= tungs=Heers ernannten, hatte nicht verhindern können, daß die Lazzaroni die Casse der abgeschiedenen parthenopischen Republik plünderten. Während sie ihren Raub in Müs¬ siggang und Ausschweifungen verschwelgten, wurden dadurch die Straßen und öffentlichen Plätze minder gefahrvoll, und nur die Junta allein führte noch das schreckliche Schwert, das man ihr gegeben hatte. Eben so blut¬ dürstend wie unsre abscheulichen Revolutions¬                      "
        ],
        [
            "122 Tribunale, wurde hier, wie bey uns, mit Tod oder Leben ein Schacher und Täusch getrie= ben, und aus Haß oder Gefälligkeit das eine oder das andere bewilligt, oder abgeschlagen. oder das andere bewilligt, oder abgeschlagen. Man zeigte mir eine vornehme Dame, die sich zu einem heiligen Ehebruch entschloß, um das Leben eines zärtlich geliebten Gatten zu retten. Jedoch die Classen der Gesellschaft, die zu keiner Parteyfahne geschworen hatten, bezeug= ten endlich ihren Unwillen über alle diese Men¬ schenwürgereyen so laut und nachdrücklich, daß das Tribunal in dem Schloß, wo es resi¬ dirte, sich nicht mehr sicher wähnte, militä¬ rische Maßregeln ergriff, die Zugbrücke auf= ziehen und die Gefangenen mit Soldaten um= zingeln ließ. Vier und zwanzig Stunden mußten die Truppen unter dem Gewehr stehen, und die Lunten brennen bleiben, dieß hielt den Aus= bruch des allgemeinen Unwillens zurück, und                      "
        ],
        [
            "123 der Hof, der diesem einstimmigen Ruf um der Hof, der diesem einstimmigen Ruf um Gnade nachgab, ließ ein Amnestie=Edict be= kannt machen. Es wirkte mit solcher Freude auf die Einwohner, daß sie haufenweise nach auf die Einwohner, daß sie haufenweise nach dem Richtplatz eilten, und die Galgen nieder= rissen und verbrannten. Doch dieser Schimmer von Gnade und  Milde dauerte nicht lange. Vierhundert Per¬ sonen, welche kraft des Edicts die Gefäng= nisse verlassen hatten, wurden von neuen hin= eingesteckt, und ihre Zahl durch die Unglück= lichen vermehrt, die der Machiavelliöm der Amnestie aus ihren Schlupfwinkeln gelockt hatte. Die Glieder weyland republikani¬ schen Regierung, Marie Galante und Giovani=Cambale, lieferten sich so selbst ihren Gegnern in die Hände. Bald darauf ließ auch der Hof den nur zu berufenen Fer¬ rante verhaften, der Präsident von der Con¬ fiscirungs=Commission der Emigrautengüter ge= wesen war, er wurde in Ketten geschlagen,                       "
        ],
        [
            "124 und, als zu vieler Nachsicht und Parteylichkeit beschuldigt, nach Palermo geschickt. Als nach dem Zwiespalt unter den Glie¬ dern der Junta, der Präsident Darnario und der Rath Antonio della Rosa ihre Stellen niederlegten, blieben der unerbittliche Sambutto und der Fiscal Guidobaldy allein die grausamen Schiedsrichter. Auf ihr Geheiß geschah es, daß die Marchese San¬ Felicia, eine junge und interessante Dame, deren Schwangerschaft seit einem Jahre drey¬ mahl ihre Hinrichtung verschoben hatte, den Henkertod sterben mußte, ohne daß man Rück¬ sicht auf die allgemeine Bemitleidigung nahm, welche sie der Vorbitte der Kronprinzessinn empfahl. Zuweilen frage ich, ohne befriedigende Antwort zu bekommen, warum die Sicilianer, die sonst zu Neapel fast als Fremde behan¬ delt wurden, jetzt die wichtigsten Aemter be¬ kleiden? Prinz Cassaro, ein Sicilianer, ist                      "
        ],
        [
            "125 an der Spitze des wichtigen Policey-Depar¬ tements; die Junta besteht nur aus diesen Insulanern; kurz, sie theilen sich mit den To¬ scanern fast in alle Würden des Reichs. Ist dieß ein Beweis der Dankbarkeit, den ihnen der König gibt, um die Aufnahme zu ver¬ gelten, die er auf ihrer Insel fand? Oder will er ihre Anhänglichkeit dadurch noch mehr an sich ketten? Beydes kann wohl gegründet an sich ketten? Beydes kann wohl gegründet seyn, allein meiner Meinung nach dünkte es mir wahrscheinlich, daß bey Bildung der Glie¬ der Junta noch ein anderer Zweck beab¬ der Junta noch ein anderer Zweck beab¬ sichtigt wurde. Der Haß gegen die Franzo= sen und ihre Grundsätze, der bey den Sici¬ lianern noch stärker ist als bey den Neg¬ politanern, dünkte ohne Zweifel ein siche¬ rer Bürge für die Unerbittlichkeit des Tri¬ bunals. Diese Voraussetzung erhält einen großen Grad der Wahrscheinlichkeit, wenn man überlegt, daß kein zu Neapel schon seit lan¬ ger Zeit anfässiger Franzose dem Gefängnisse ger Zeit anfässiger Franzose dem Gefängnisse                      "
        ],
        [
            "126 entgangen ist, welches verschiedene nur ver= ließen, um den Galgen zu schmücken.: Wie man mir gesagt hat, hielten sich diese Unglück= lichen durch diese Todesart beschimpft; auch die Neapolitaner glaubten dasselbe, und alle waren in den Kerkern, die man mit ih¬ nen vollgepfropft hatte, nur beschäftigt, sich Mittel zu verschaffen, ihr Andenken durch ei= nen freywilligen Tod zu retten. Die Junia schien zu diesen Selbstmorden zu reitzen, in= dem ihre Todesurtheile erst zwey Tage nach der Bekanntmachung vollzogen wurden. Gift war sonderlich ein gewöhnliches Mittel, dessen sich die Verurtheilten dazu bedienten. Glück= lich wer Opium bekommen konnte! Man be= lehrte sich wechselsweise, welche Quantität nöthig sey, um sich ein Ende ohne Qual zu verschaffen: einige Gefangene, und nahment= lich der unglückliche Greis Piati, wurden lich der unglückliche Greis Piati, wurden vergebens dazu aufgemuntert: andere aber machten von dieser Aushülfe mit Unerschrocken=                      "
        ],
        [
            "127 heit, und mehrere sogar unter Scherz und Lachen Gebrauch.  af Jch habe einige von den Unglücklichen ge¬ sprochen, die diesem tragischen Ende entron= nen sind: alle versicherten mir, der schönste Tag ihrer Gefangenschaft sey der gewesen, wo ein gefühlvolles Frauenzimmer, das eine starke ein gefühlvolles Frauenzimmer, das eine starke Seele hatte, ihnen siebenzehn Dosen Opium brachte. Sechszehn theilte sie mit Standhaf¬ tigkeit aus, aber als sie sich auch der ent¬ ledigen wollte, die sie für den zärtlichen Ge¬ genstand ihrer Liebe bestimmte, fing ihre Hand zu zittern an; sie schwamm in Thränen, und man mußte ihr gewisser Maßen Gewalt an= thun, damit ihr Geliebter nicht allein dieser Wohlthat beraubt bliebe. Jch eile hinzu= | Wohlthat beraubt bliebe. Jch eile hinzuzu= | setzen, daß er nicht nöthig hatte, dazu seine Zuflucht zu nehmen. Mit Rührung habe ich erfahren, daß viele russische Officiere Trost und Unterstützung meh= rern Franzosen haben angedeihen lassen, die                         "
        ],
        [
            "128 durch Gefangenschaft das Unglück büßen muß= ten, einen so gefürchteten Nahmen zu führen. Es war ein wahres herzerhebendes Schauspiel, diese wackern Männer, die vom Eis des Nord= vols an den Fuß des Vesuv's versetzt wor¬ den waren, so die Nation ehren zu sehen, die sie zu bekämpfen gekommen. Die Geschichte muß nicht vergessen zu bemerken, daß diese furchtbaren Kinder Nordens, die Jtalien sonst nur durch Verheerungen und Grausamkeiten kannte, jetzt demselben Jtalien, und selbst den Abkömmlingen der Griechen, die einzigen Leh¬ ren von Menschlichkeit geben, die dieses Land vielleicht von sich rühmen darf.               "
        ],
        [
            "129 Dreyzehnter Brief.  Neapel. IX. Mein Freund! ich habe hier weder ein schönes noch ein hübsches Frauenzimmer ge¬ funden, und doch durchstrich die Kirchen, die Spatziergänge, die Gassen und Schauspiel= die Spatziergänge, die Gassen und Schauspiel= häuser. Auch ihre Stimme behagt mir nicht. Sie hat, nach meiner Meinung, weder Ton noch Leidenschaft. Ich finde darin weder die liebenswürdigen Töne der Delicatesse, noch die rührenden des Mitleids; kurz, sie macht auf mich denselben Effect, wie die Stimme der un¬ glücklichen Castraten. Von Ausdruck entblößt, und höchstens geeignet die Empfindungen des Vergnügens zu lmahlen, verhallt sie, ehe sie zur Seele dringt. Meine Absicht ist jedoch nicht, dem Frauenzimmer etwas als Fehler aufzumutzen, wovon die Schuld vielleicht nur. am Klima liegt. Wenn dieß Klima hier nur Artisten, und sonderlich bewundernswerthe Mu= S                       "
        ],
        [
            "130 siker erschafft; wenn, wie ich Jhnen schon ge= sagt habe, es in den Menschen nur lebhafte, aber flüchtige Rührungen erzeugt; wenn ihre, durch die stete Hitze abgespannten, Fibern ih¬ nen die Energie der nördlichen Völker ver¬ sagen; wenn Haß, die Leidenschaft beschränkter Seelen, das einzige ist, was man hier in einem gewissen Grad der Stärke empfindet: ist es da wohl ein Wunder, wenn das schöne Ge¬ da wohl ein Wunder, wenn das schöne Ge¬ schlecht denselben Einflüssen erliegt? Ja, mein Freund, Männer und Weiber haben hier lau= ter kalte Herzen und glühende Sinne; Liebe ist hier bloß der Zeitvertreib des Müssiggangs; man verlangt und erwartet nichts von ihr, als Sinnlichkeiten. Kein Wunder, daß die Sitten von diesem angeborenen Keim der Ver= derbtheit leiden, und daß die Bande der Bluts= freundschaft null oder äußerst schlaff sind, und dem Jnnern des häuslichen Lebens keinen Reitz leihen. Es gibt keine Verwandte und Freunde, Beschützer und Beschützte, Mäcenen und Clien=                      "
        ],
        [
            "131. ten, darein theilt sich die Gesellschaft. Mei¬ nungen, Gesinnungen, Launen, Lebens-Sce¬ nungen, Gesinnungen, Launen, Lebens-Sce¬ nen sind alle einförmiglich diesem angepaßt. Alles geht von Eitelkeit aus, wie Alles darauf Alles geht von Eitelkeit aus, wie Alles darauf hinausläuft. Die Herzen, die beständig unter dem Geboth dieser Herrscherinn stehen, haben ihre Fähigkeiten und Genüsse unter ihrer Ge¬ ihre Fähigkeiten und Genüsse unter ihrer Ge¬ walt verloren. Es ist das Bette jenes Ty¬ rannen der Fabel, das alle Charaktere in einer¬ ley Maß reckt und zwingt. Das ist so wahr, daß man hier nicht zwey Menschen antreffen würde, welche jene pikante Originalität und Mannigfaltigkeit besäßen, von der die engli¬ schen und deutschen Sitten uns so viele Bey¬ schen und deutschen Sitten uns so viele Bey¬ spiele aufweisen. Ob es gleich zu Neapel eine große An= zahl öffentlicher Mädchen gibt, so trägt man doch den Fremden Weiber aus allen Ständen und allen Classen an. Dieser schändliche Ge= brauch kann viele Ausnahmen leiden, allein er ist doch ziemlich allgemein. I 2                       "
        ],
        [
            "132 Der Geitz der Männer, im leichten Ein¬ verständniß mit der angeborenen Pützsucht des schönen Geschlechts, verschafft den Reisenden oft solche mysteriöse Abenteuer Vielleicht, daß ein solcher schmutziger Bewegungsgrund nicht immer der einzige Trieb von solchen in¬ decenten Lockungen ist, aber, angenommen, sie entständen aus dem Taumel der Sinne und einer Einbildungskraft, über welche ein stum= mes Herz keine Macht haben kann, so folgt doch nur daraus, daß ihre Sitten nur ein bischen minder verderbt sind. Diese allgemeine Zügellosigkeit, dieser fast öffentliche Schacher, den so viele Leute zu Neapel treiben, muß in der Länge die Quelle rechtlicher Empfindungen austrocknen. Er muß sogar den Geist verderben, und die Begriffe herabwürdigen: auch glaube ich darin den Beweis zu finden, daß schlechter Geschmack den Beweis zu finden, daß schlechter Geschmack wohl seinen Ursprung in einem entarteten Her¬ zen, wie guter Geschmack in einer lautern                      "
        ],
        [
            "133 Seele haben könne. In einer Stadt, wo die Fremden haufenweise herzuströmen, um sie zu bewundern, und wo seit langer Zeit die schönen Künste blühen, muß man über den schlechten Geschmack im Anzug der Frauenzimmer stau= nen. Sie suchen zwar die französischen Mo¬ den nachzuahmen, aber so linkisch, und durch plumpe Zusätze und Ueberladung mit Flitter¬ staat so entstellt, daß es mehr Carricatur ist. Fast= fange ich an zu fürchten, Freund, meine Bilder möchten Ihnen ein wenig als unter dem Einfluß murrköpfiger Laune ge= zeichnet vorkommen. Es ist wahr, ich bin zeither kein Lobredner gewesen. Allein, ist's mein Fehler, wenn ich hier nichts zu rühmen finde, als Himmel, Lage, Fruchtbarkeit und Musik? Ist's mein Fehler, wenn da, wo die Natur Alles für Glückseligkeit that, die Menschen und ihre Einrichtungen Alles gethan haben, um diesem glücklichen Vorzug entgegen zu Larbeiten? Ein reines Klima, ein fisch¬                      "
        ],
        [
            "134 reiches Meer, fruchtbare Asche verschaffen hier Segen und Ueberfluß. Eine heitere Luft, ein reitzendes, ich möchte sagen wollüstiges, Ge¬ stade versprechen hier alle Arten von Wonne und Genuß. Palläste und Pavillone, unter und Genuß. Palläste und Pavillone, unter Lauben und Blüthen und auf blumigen An¬ gern, an den Küsten von Pausolipp und Portici verstreut, dünken so viel Freystätten der Freude und des Vergnügens: Dem Menschen scheint hier, im Schooß von ewigem Frieden Das Glück der gold'nen Zeit, nur Unschuld nicht, beschieden.- Verschiedene Kaufleute und fremde Con= suls, und noch einige Herren wollten den Bür¬ ger. B.* zu Gaste haben. Sie konnten aber niemand, sonderlich kein Frauenzimmer, finden, welche sich der Gefahr aussetzen wollte, mit einem französischen Officier zu speisen. Andere ließen sich sogar mit den Worten ent¬ schuldigen, sie würden gern sich dieses Ver¬                      "
        ],
        [
            "135 gnügen verschafft haben, wenn sie nicht ge¬ fürchtet hätten, ein paar Tage darauf nach Projetta, Procida und Ponce wan- dern zu müssen. Ein gleiches ist uns selbst mit Personen begegnet, die uns mit einer aus= mit Personen begegnet, die uns mit einer aus= gezeichneten Aufnahme beehrt hatten. Sie se= hen, der Terrorism wirkt hier, wie einst in Frankreich.         "
        ],
        [
            "136 Vierzehnter Brief.  Neapel. IX. Interdumque atram prorumpit ad aethera nubem Turbine fumantem pico et cadente fauilla. Attollitque globos flammarum et sidera lambit, Interdum scopulos auulsaque viscera montis Erigit eructans liquefactaque saxa sub auras Cum gemitu glomerat fundoque exaestuat imo. 10— Die Elysäischen Felder, wohin Virgil, den Aufenthalt der Seligen versetzte, sind nichts weiter mehr, als eine traurige Eindde, unter einem lachenden Himmel. Virgil's Grab selbst, nur Denkmahl der Dankbarkeit, ist weiter nichts als ein kleines, mit Lianen überdecktes Gewölbe, aus dessen Mitte durch einen eigenen Zufall vor diesem ein Lorbeer sproß, der nicht mehr vorhanden ist. Das Feld, wo dieses Denkmahl gelegen, ist an                        "
        ],
        [
            "/ 137 einen Bauer vermiethet; er läßt sich den Be¬ such von den Fremden bezahlen, die alle zu diesem nur durch sein Andenken interessantes Asyl wallfahrten. Die merkwürdigsten Dinge dieses Landes sind ohne Widerrede Hercu¬ kanum, Pompeja und Vesuv. Gern hätte ich den Crater dieses Vulkaus erstiegen, allein leider! erlaubten mir meine noch nicht wieder erlangten Kräfte, ihn nur in der Nähe zu sehen, nicht aber zu erklimmen. Es lag zu sehen, nicht aber zu erklimmen. Es lag mir unterdessen viel daran, diesem Sitz so vieler Landplagen und Reichthümer meinen Besuch zu machen. Es hat für mich einen unwiderstehlichen Reitz, Oerter in Augenschein zu nehmen, die in ihrem Schooß vereinigen, was Orkane, Stürme, Ungewitter, kurz alle gepaarte Geißeln des Menschengeschlechts, Schreckliches für die schwache Menschheit ha¬ ben. Bisher hat mir der Zufall das gefähr¬ liche Vergnügen versagt, einen Ausbruch zu beobachten, allein wenn ich den Augenzeugen                       "
        ],
        [
            "138 der beyden letztern trauen soll, so vereint ein Vulkan alle Gefahren der andern Natur=Er= schütterungen. Er zermalmt wie der Blitz, er brüllt, donnert, und schleudert brennende er brüllt, donnert, und schleudert brennende Steine; er erschafft ganze Feuerströme, und während er in der Luft Flammenwirbel erzeugt, begräbt er in Schwefelklüften die Einwohner, die seine befruchtende Nachbarschaft verführte. Die Schriftsteller behaupten, daß vor dem | Jahr 79. der Vesuv nur Flammen und Rauch, ohne Erschütterung ausgeworfen habe. Er sing erst unter der Regierung Titus an, in seinen Grundvesten zu erbeben, Steine und Asche auszuwerfen, und Herculanum und Pompeja zu verschütten, als ob die Natur durch ein von jenen grausamen Compensatio= nen, die man allenthalben antrifft, die flüch¬ tige Glückseligkeit dieser wohlthätigen Regie= tige Glückseligkeit dieser wohlthätigen Regie= rung durch Zerstörung zweyer blühenden Städte rung durch Zerstörung zweyer blühenden Städte hätte erkaufen wollen. Bis 1767. zählte man sechs und zwanzig Ausbrüche, die sich alle                      "
        ],
        [
            "139 durch ähnliche, mehr oder minder gräßliche, Wirkungen auszeichneten. Der von 1631. un= terschied sich von den vorigen dadurch, daß sich zu den brennenden Schwefelströmen auch noch eine große Ueberschwemmung von ge¬ wöhnlichem Wasser gesellte, ein Symptom, das vorher noch nicht bemerkt worden war. Der Ausbruch von 1779., wovon noch so viele Augenzeugen vorhanden sind, hat das schreckliche Gepräge aller übrigen gehabt. Er hatte sich im Julius durch den langsamen Er¬ guß eines Feuerbachs angekündigt, der jedoch bald erlosch. Dieselbe Ergießung begann im August von neuen, nur bemerkte man, daß der Berg, der gewöhnlich neblicht ist, wenn der Berg, der gewöhnlich neblicht ist, wenn er sich in seiner furchtbaren Gebärungsarbeit er sich in seiner furchtbaren Gebärungsarbeit befindet, dießmahl nicht eine Wolke hatte. Eine schöne Flammensäule stieg empor, erfüllte die Luft mit einem sehr reinen Licht, und man wurde bey ihrem Schein die Quelle zweyer Lavaströme gewahr, die sich um die Seite des                      "
        ],
        [
            "140 Bergs, wie zwey breite Bänder schlangen, und von den Ungleichheiten des Bodens und des Stoffs, über die sie flossen, sehr man¬ nigfaltige Nüanzen überkamen. Den 7. August, in der Nacht, weilte ein Gewölk einen Augenblick über dem Berge, die Flamme, welche aus dem Crater hoch in die Lüfte sprühte, gab dem Centrum dieser die Lüfte sprühte, gab dem Centrum dieser Wolke eine Blutfarbe, die ein schauerliches Schauspiel gewährte. Den folgenden Tag war das Feuer nicht mehr so heftig, allein wäh¬ rend das Volk von Neapel im Schauspiel war, verkündigte ein dumpfes Brüllen einen Ausbruch, dem bald eine ungeheure Feuer¬ säule von mehr denn tausend Toisen Höhe folgte. Diese prachtvolle Fackel, in allen Richtungen von Feuerstrahlen durchzückt, von glühenden Steinen durchschnitten, erleuchtete und überragte die Bucht, die Stadt und das und überragte die Bucht, die Stadt und das Land. Sie dauerte ungefähr nur eine halbe Stunde, allein diesem kurzen Zeitraum rich¬                      "
        ],
        [
            "141 tete sie eine gewaltige Verheerung an. Sie verschüttete mit Steinen eine reitzende Ebene, wo der König von Neapel oft zu jagen pflegte. Das Dorf, Torre del Greco, durch das ich gestern auf einer Fahrt nach Pompeja kam, wurde ganz dadurch zerstört. Viele Bewoh¬ ner dieses Dorfs, das jetzt nur noch zur Hälfte von der Lava gereinigt ist, die es er¬ füllte, kamen unter diesem mörderischen Regen von Asche und verkalkten Steinen um: man sagte, daß sogar Personen in einer Entfernung von zehn Stunden dadurch erschlagen wurden, und daß manche Schlacken achtzig Pfund wogen. und daß manche Schlacken achtzig Pfund wogen. Alle diese Wirkungen, so sehr sie auch in Erstaunen setzen, gewähren jedoch nur ein schwaches Bild von der Macht dieses Vulkans. Um sich einen Begriff von diesen schreckbaren Auswürfen zu machen, und die Resultate die¬ ser großen gewaltsamen Erscheinungen recht zu würdigen, muß man Herculanum und Pompeja sehen. Diese Trümmer wirken                      "
        ],
        [
            "142 mächtig auf die Einbildungskraft, und wenn der Mensch sich einen Begriff von seiner Ohn= macht machen wollte, so würde er vielleicht hier mehr Beweise davon angehäuft finden, als in irgend einem Theil von Europa. Möchten alle lebensekle, alle vom Spleen befallene Engländer nach Pompeja wall¬ fahrten! Hier verspreche ich ihnen kräftigere Seelenerschütterungen, als sie je empfunden haben können! Jch habe mehr Ruinen, ich habe die Arena von Nimes und die Brücke Gard gesehen, alle diese Denkmähler haben mir nur bewie¬ sen, daß ihre Dauerhaftigkeit doch der Ge¬ walt der Zeit weichen mußte: allein zu Pom¬ peza war ich wirklich Zuschauer des schreck¬ lichsten Schauspiels, das jeden Menschen ge= geben würde. Ich weinte über das klägliche Bild einer blühenden Stadt, welche die Vernich= tung in der Mitte ihrer Freuden, ihrer Spiele überraschte. Jch sah sie plötzlich vom Seyn                      "
        ],
        [
            "143 zum Nichtseyn übergehen, und dem Andenken der Menschen entweichen, um nach siebenzehn= hundert Jahren durch das Spiel des Zufalls wieder gefunden zu werden. Mir war's, als sey ich gegenwärtig bey der Bestürtzung jener Unglücklichen, die, um dem verfolgenden Aschen= regen zu entgehen, in einen Keller sich ver¬ bargen, wo sie von glühender Lava ver= schlungen wurden. Jch war in diesem Keller, den man von der Lava gereinigt hat, die ihn so viele Jahr= hunderte füllte. Man fand sechs und dreißig Leichname darin, die bey der ersten Berüh¬ rung der Luft in Asche zerfielen. Noch sieht man zwänzig Gefäße an der Mauer, mitten in Lava, und in derselben Stellung stehen, in welcher sie sich zur Zeit dieser fürchter¬ lichen Catastrophe befanden. Sie sind von Töpferthon, länglich gestaltet, und halten ungefähr so viel, als eine unster gewöhn= lichen Barriken.                      "
        ],
        [
            "144 Man wandelt zu Pompeja in Gassen, die vor 2000 Jahren angelegt wurden, man geht in Häuser, denen nichts als Dächer und Meublen fehlen. Die inwendigen Abtheilun¬ gen sind klein, aber es scheint, daß die Be¬ wohner alle Bequemlichkeiten darin fanden, weil man noch darin den Aufputz des studier¬ testen Luxus antrifft. Jch sah kein Zimmer, dessen Boden nicht Mosaik, und die Wände mit Fresko=Mahlerey geziert gewesen wäre. Die Farben, welche durch die Procedur einer, mehr als bey uns vervollkommneten, Kunst, oder vielmehr durch die Asche erhalten wur= den, die sie vor der Wirkung der Luft schützte, bekommen ganz ihre Lebhaftigkeit wieder, so¬ bald man sie mit ein wenig Wasser benetzt. Der Inhalt dieser Mahlereyen zeigt fast im¬ mer die Bestimmung des Zimmers an. Todtes mer die Bestimmung des Zimmers an. Todtes Geflügel, Rebhühner, Obst bezeichnen wie bey uns Speisesäle. Eine große Menge In¬ strumente von mancherley Form verkündigen                      "
        ],
        [
            "145 die Wohnung eines Wundarztes, und Pria¬ pen an die Außenwand eines Hauses ge¬ schnitzt, das Asyl der schändlichsten Ausschwei¬ fungen. Jch sah im Soldaten=Quartier die Eisen, womit man sie fesselte. Der Form und Größe nach glichen sie ganz denen, deren man sich in unsern Colonien bedient, um die Neger in Feldlägern am Weglaufen zu hindern. Jch sah im Jsis=Tempel den Stein, auf welchem die Opfer geschlachtet wurden, die Rinne, die das Blut auffing, und die verbor= gene Fallthür, durch welche die Priester ihre Orakelsprüche dem Volke spendeten. Drey schon entdeckte Schauspielhäuser sind Beweise, daß die Stadt ansehnlich war. Kurz, Freund, Pompeja ist ein Museum, oder vielmehr eine antike Stadt, in eben dem Zustande, in welchem sie sich unter der Regierung des Ti= tus befand, und die der Vesuv den Hän=¬ den der Zeit entrissen zu haben scheint, um sie unsrer Neugier zu überliefern. K                       "
        ],
        [
            "146 Es ist eine von den schwachen Entschädi¬ gungen für die Catastrophen, welche der Ve= uv veranlaßt. Während Unwissenheit und Haabsucht in ganz Jtalien die bronzenen Mei= sterstücke entstellten, die sie enthielt, so bewahrte wenigstens die Asche des Vulkaus gegen die¬ sen schändlichen Vandalism, einige gute Mo= delle, in welchen der Geitz nur einen höchstens für den Schmelzofen tauglichen Stoff erblickt haben würde. Sie würden sich wundern, im Innern der Häuser von Pompeja die Muster zu den zierlichen Fresko's und niedlichen Arabesken zu entdecken, die uns zu Paris in unsern ele= zu entdecken, die uns zu Paris in unsern ele= gantesten Boudoirs entzücken. Es ist die Ei= genschaft des wahren Schönen, allen Zeital= tern zu gefallen. Nach den Zeitaltern Leo's X. tern zu gefallen. Nach den Zeitaltern Leo's X. und Ludwigs des Großen adoptirt Pa¬ ris noch Ausschmückungen, die in einer vor 2000 Jahren gebaueten Stadt gefunden wurden: so wahr ist's, daß Jtalien, welches von Grie=                      "
        ],
        [
            "147 chenland die ewigen Typen des guten Ge¬ schmacks empfing, sie seitdem überall ausspen= dete, wo die Künste gepflegt wurden. In Herculanum, das unter einer sehr harten Lava=Schale liegt, welche nur kost= bare und mühsame, mit Meisel und Brechei= sen angestellte, Nachgrabungen gestattet, ist das Theater allein aufgeräumt. Der König von Neapel hat mit der Arbeit einhalten las¬ sen, weil er nicht wollte, daß das jetzt über der alten Stadt stehende Dorf durch diese Aushöhlungen leiden sollte. Die Bildsäulen, Vasen, Münzen und die übrigen in diesen beyden Städten ausgegrabenen Dinge machen das Museum von Portici aus. Obgleich der König seit seiner Abreise die kostbarsten Stücke, z. B. die Bronzen, nach Palermo schaffen ließ, so sind doch nach meiner Mei= nung die merkwürdigsten zurück geblieben. Denn ganz Jtalien enthält genug metallene und marmorne, alte Statüen, allein nirgends K 2                       "
        ],
        [
            "148 findet man in so großer Menge, wie zu Por¬ tici, Meubeln, Kleinodien, Vasen, Lam¬ pen, Dreyfüße und anderes Hausgeräth. Die Ordnung, mit welcher sie aufgestellt sind, gibt ihnen noch mehr Jnteresse. Der Fußboden der Säle ist ganz mit antiken Mosaiken aus Pompeja ausgelegt. Bey der unendlichen Mannigfaltigkeit der Gegenstände, die das Museum enthält, hat man Alles in einer na= türlichen Folge geordnet: in dem einen Saal sind abgebildete Thiere, in einem andern Münzen, in einem dritten Glassachen; ein überaus großer in einem dritten Glassachen; ein überaus großer Saal ist ausschließlich für kleine und große irdene Vasen bestimmt: ihre niedlichen, bis ins Unendliche verschiedene, Formen zeugen immer von den Combinationen des reinsten Geschmacks. Jch bemerkte darunter eine ganze Küche mit ihren Vasen, Schüsseln, Messern, Dreyfüßen, Bratspießen, die wirklich bey den alten Be= wohnern im Gebrauch gewesen waren. Jch glaubte mich in Apicius Küche!                      "
        ],
        [
            "149 Funfzehnter Brief. Neapel. IX. Ich ging vor einigen Tagen in der schö¬ nen Allee des Chiaia=Kay spatzieren; ich hef= tete meine Augen auf dieß jetzt ruhige Meer, das für mich so unglücklich gewesen war; ich beseufzte die Laune des Schicksals, das mich an die Pforten des Todes brachte, und mich dann 400 Meilen von Ihnen, und fast eben so weit vom Orte meiner Bestimmung versetzte. Während ich so im Stillen über den schlechten Ausgang meiner Plane jammerte, flüsterte mir mein Lohnbedienter zu:\" Sehen Sie den Herrn, der hier geht? es ist der Bruder des Königs von Sardinien. Die Familie und das Gefolge des Königs, vierzig Personen an der Zahl, wohnen in dem Gast¬ hofe dort! Welch ein Zufall, und welche Lehre! Ein König, der noch vor kurzen dreyßig Millio¬                     "
        ],
        [
            "150 nen Einkünfte hatte, ist entthront, und wohnt in einem schlechten Gasthof: Seine Gemahlinn, in einem schlechten Gasthof: Seine Gemahlinn, das Muster aller Tugenden, die sie aus Frank= reich nach Sardinien brachte, verlebt hier ge= beugt und gekränkt ein Leben, das ihr Bru= der und ihre Schwägerinn auf dem Schafott verloren. Und ich wollte über mein Schicksal klagen? Was für Ursachen auch diesen Monarchen vom Thron seiner Väter stürzten, sein Fall hat etwas, das unsre Theilnahme wider Wil= len anzieht. Es trafen hier so sonderbare Umstände zusammen, daß unter ihrer Last nothwendig jeder König würde haben erliegen müssen. Nicht der edle Muth eines Victor Amadäus, nicht die Talente eines Prinz Eugen selbst, würden von dieser Familie diese Catastrophe abzuwenden vermogt haben, und dann ist es wohl erlaubt, solch ein reelles Un= glück zu betranern! Aber es sind nicht allein ihre Drangsale, die mich so innig rühren; mich                      "
        ],
        [
            "151 drückt, mich erschüttert die grausame Bitter= keit ihres Schicksals, wenn ich einen Acton auf den Gipfel des Glücks, und die Gemah= linn eines Königs, die ehrwürdige Schwester Ludwigs XVI., die Erbinn des Unglücks seiner Familie, in dieser harten Lage erblicke! Werden Sie's glauben, daß diese tugendhafte Königinn*), die sich als ein vom Zorn des Himmels ausgezeichnetes Schlachtopfer be= | trachtet, und täglich am Fuß der Altäre die Trauer ihrer Seele ausschüttet, gegen ihr per= sönliches Unglück unempfindlich ist? Sollten Sie's glauben, daß sie dort nur das Unglück ihrer Freunde beweint, und sich und ihr Schick= sal desselben anklagt? Diese so reine Tugend, niemand hat sie noch zu bezweifeln gewagt; selbst die wüthi= gen Jacobiner achteten und ehrten sie, jene ausgeartete Menschenclasse, auf welche Tugend *) Sie starb im Jahre 1802. Jhr Gemahl entsagte in seinem Schmerz dem Thron. A. d. Ueb. in seinem Schmerz dem Thron. A. d. Ueb.                      "
        ],
        [
            "152 die Wirkung der Wasserscheu hat. Sie schie= nen bloß gegen Sie allein der Vernunft zu folgen, und einzusehen, daß Frömmigkeit nicht immer Aberglaube sey, und so verschonten sie mit ihren rühmlichen Verläumdungen ein Opfer, das als Königinn und als fromme Dame ein doppeltes Recht darauf hatte. Jn der Abgeschiedenheit und in der Art von Verlassenheit, in der sie hier lebt, wäre es ein Glück für sie gewesen, Marie Caro= es ein Glück für sie gewesen, Marie Caro= line hier zu finden. Beyde Königinnen, die eine durch Tugenden, die andere durch Geist und Talente glänzend, und von einem ge= und Talente glänzend, und von einem ge= meinschaftlichen Loos und einerley Schlägen des Schicksals getroffen, hätten zusammen eine Schwester und einen Bruder beweinen können, die von demselben Thron auf dasselbe Blut= gerüst stiegen. Alle diese Betrachtungen hatten meiner Seele einen düsteren Anstrich gegeben, und ich suchte im Schauspiel angenehmere Empfin=                      "
        ],
        [
            "153 dungen einzutauschen, die der Musik=Liebha= ber sich dort gewiß versprechen darf. Das Theater St. Carlo, das jetzt wegen der Ab¬ wesenheit des Königs leer steht, ist das größte und prachtvollste von ganz Jtalien. Es blen= det durch die Verschwendung und die Frisch= heit seiner Vergoldung; überhaupt aber ent= zücken sie alle durch die Vollkommenheit der trefflichen Musik, die daselbst aufgeführt wird. Vier Conservatorien liefern ihnen Sänger und Werke. Jn ihren Schooß verkauft Aeltern== härte, grausamer als der giftigste Haß, den Kapellmeistern ein Recht, das ihnen nicht zu= steht, ein Recht, welches die Natur fast kei= nem lebendigen Wesen genommen hat. Der= gleichen Verstümmelungen, die zuweilen sie  bereichern, machens für sie einen Gegenstand des Speculirensaus. Es ist ein grausamer, schändlicher, todtschlägerischer Gebrauch, der ganze Generationen dem Vergnügen aufopfert, ein paar flüchtige Töne zu hören, die viel¬                        4 "
        ],
        [
            "154 leicht glänzend, aber unaccentuirt, und kalt wie die Herzen sind, die sie verschachern und kaufen. Alle diese Unglücklichen, deren Stimme in so reinen, sonoren und biegsamen Tönen ver= so reinen, sonoren und biegsamen Tönen ver= hall, können wohl zuweilen dem Ohr schmei= cheln, und es in Erstaunen setzen, aber sie dringen nie bis zur Seele; ihre Gesänge sind kalt, monoton, man fühlt immer darin den Mangel des Ausdrucks, in dem vielleicht das lebhafteste Vergnügen der Musik liegt, wenn seine Macht durch Melodie gehoben wird. Jn Wahrheit, das Verbrechen, das sie von den Männern sonderte, war ganz vergebens, in= dem ihre Verstümmelung ihnen nun die mäch¬ tigsten Wirkungen der Kunst versagt, der sie so grausam aufgeopfert wurden. Hat ein unglücklicher Vater so das Recht seines Sohnes auf die Fortpflanzung seines Geschlechts verkauft, so bedient sich nun der Kapellmeister der Rechte, die er durch den                      "
        ],
        [
            "155 geschlossenen Kauf erlangt hat, und läßt ihn verstümmeln. Das Resultat dieser grausamen Operation hält ihn fast immer für die Be¬ mühungen schadlos, die er auf sein bedauerns= würdiges Pflegekind verwendet, allein, wenn die Natur einen Strich durch diese scheußliche die Natur einen Strich durch diese scheußliche Rechnung macht, so wird das fehlgeschlagene Pflegekind der Auswurf des Menschengeschlechts. Man spricht hier noch von einem Prozeß, der durch seine indecente Sonderbarkeit wür= der durch seine indecente Sonderbarkeit wür= dig eines so schändlichen Gebrauchs ist. Einer von diesen Elenden, dessen weibi= sche Stimme seinem Henker eine reiche Ent= schädigung für seine interessirte Pflege ver= sprach, verlor plötzlich im Alter der Mann= barkeit diesen Vorzug, und eine Stentorsstimme überraschte, entsetzte den gierigen Speculanten und brachte ihn zur Verzweiflung. Er glaubte eher an Betrug als an eine Erscheinung der Natur, und klagte den Chirurgus vor Ge= richt an. Dieser rechtfertigte sich von dieser                      "
        ],
        [
            "156 injuridsen Beschuldigung, indem er sich auf die Leiden und unvergänglichen Stigmaten des Opfers berief, und zwey unverwerfliche, in Weingeist aufbewahrte, Zeugen vorwies. Die Richter und der Schwarm von Paglietti, deren Gewerbe es ist, die Wahrheit unter einer Fluth von Worten zu begraben, wußten nicht, was sie sagen und thun sollten, als sich bey einer, auf Verlangen des Klägers, angestellten Untersuchung ergab, daß die Na= tur es über sich genommen habe, das Opfer zu rächen, und ihm durch ein Phänomen von Freygebigkeit großmüthiglich wieder zu verlei= hen, warum es der grausame Geitz der Men= schen gebracht hatte. War es nicht ein Erzbischof von Tou= louse, der, unempfindlich gegen die süßen Reitze der Musik, behauptete, unter allen Arten von Lärm mißfalle ihm dieser am wenigsten? Man hätte ihn nach Neapel schicken, ihm die Meisterstücke eines                      "
        ],
        [
            "157 Paesiello, Piccini, Cimarosa, und sonderlich die buone figliola hören lassen sollen, und hätte er dann sein Blasphem nicht zurückgenommen, so konnte man ihn mit Recht unheilbar schelten. Uebrigens sind es nicht die Komponisten allein, die ich bewundere: die Sänger in dem Verhältniß, das zwischen Genie und Talent besteht, setzen eben so sehr in Erstaunen. Selbst die, welche keine Stimme haben, sin= gen mit einer Reinheit, einer Methode, von der wir weit entfernt sind, und in den Tutti¬ Stücken lassen sie nichts zu wünschen übrig. Das Talent, alle ihre Stimmen in Eine zu verschmelzen, welches das Resultat einer glück= lichen Organisation ist, scheint so natürlich, daß selbst die Bliaden, die auf den Gassen singen, auch durch den wunderbaren Accord ihrer Töne verwundern würden. Jch erkläre es mir nun, wie der Marchese Caraccioli, es mir nun, wie der Marchese Caraccioli, an diese göttlichen Wohllaute gewöhnt, vor                      "
        ],
        [
            "158 zwanzig Jahren, d. i. vor der in der fran¬ zösischen Musik bewirkten Revolution, zu Pa¬ ris behaupten konnte, wir hätten ein Gehör von Hornhaut. Gestern habe ich meine Streifereyen in die Gegenden um Neapel mit einer kleinen Wanderung nach Caserta geschlossen. Die Lage dieses neugebaueten, und noch nicht ein= mahl vollendeten, Pallastes scheint mir nicht gut gewählt. Ein Aquedukt, da, wo er an¬ fängt, von ungeheurer Höhe, bringt eine große Menge Wasser dahin, woraus man eine präch= tige, künstliche Kaskade gemacht hat. Die Architektur der Gebäude ist schwerfällig; allein ich habe nichts Edleres und nichts Majestäti= ich habe nichts Edleres und nichts Majestäti= scheres gesehen, als das Peristil und die Treppe. Jhre bewundernswürdige Wirkung entgeht niemand, und ihre schönen Proportio¬ nen treten gedoppelt stark aus der ungeheuren Menge von mancherley Marmorarten hervor,                     "
        ],
        [
            "159 die in den vollkommensten Entgegensatz mit einander gebracht sind. Es scheint, als ob der Reichthum des Lan¬ des an Wildpret und Roth=Wild, KarlIII. allein zur Erkiesung dieses Orts vermogt habe. Ganz Europa kennt die fast ausschließliche | Jagdliebhaberey dieses Königs. Sein Sohn, FerdinandIV., ist ein eben so entschiedener Jäger als Er. Der Pallast von Caserta ist voller Schildereyen, die ihn im Kampf mit Hirschen und wilden Sauen vorstellen. Man führt Protokolle über die auf den Haupt= jagden erlegten Stücken Wild; und mehr= mahls hat man Piqueurs an der Geheime¬ Raths=Thüre durch geheime, nur dem König und ihnen bekannte, Zeichen von dem Stand dieses oder jenes Stücks Wild Meldung thun sehen. Das ganze Reich weiß, daß nichts alsdann den König in seinem Geheimen=Rath länger zurückzuhalten vermag, und daß er auf solche Bothschaften gewöhnlich der Königinn                      "
        ],
        [
            "160 die Leitung der wichtigsten Berathschlagungen zu überlassen pflegt. Mir war diese seine außerordentliche Leidenschaft für Jagd und Fischfang schon bekannt, allein ich hielt für Zeitungs=Mährchen, was man von der Ver= wendung der Ausbeute dieser königlichen Fi= schereyen sagte. Doch, wider ihre Gewohn= heit haben dieß Mahl die Zeitschriften nichts übertrieben, und es ist gewiß, daß der Kö¬ nig in eigener Person und öffentlich den Er¬ trag seines Fangs in seiner Hauptstadt ver¬ kauft. Kaum hat er den Fuß aus der Barke gesetzt, als er auf dem Kay seine Fische nach der Größe und den Gattungen sortirt. Jedermann tritt dann hinzu, und feilscht und biethet. Oft entsteht Wortstreit über den Preis, und die Kunden vergelten Laune mit Lanne. und die Kunden vergelten Laune mit Lanne. Endlich ist der Kauf gemacht, und der Markt zu Ende, und dann erzählt der König selbst im Pallast alle diese Dinge, mit allen Neben= umständen und mit innigem Vergnügen.                      "
        ],
        [
            "161 Sechszehnter. Brief. Neapel. IX. Kaum hatte Citoyen Bs diese Stadt verlassen, als funfzig Personen in der Nacht nach seiner Abreise verhaftet wurden. Die Regierung hat den Friedensschluß noch nicht bekannt gemacht, dem dieses entgegenläuft, und um sich zu rechtfertigen, hat sie aus¬ sprengen lassen, diese, wegen gefährlicher Plane eingezogene, Personen wären ihr vom Citoyen Brin selbst angegeben worden. Aber Citoyen B würde sich eher ins Feuer einer Bat¬ B würde sich eher ins Feuer einer Bat¬ terie stürzen, als zum Denuncianten werden. Dieß Beyspiel war mir Warnung darauf zu denken, mich von hinnen weg zu machen. zu denken, mich von hinnen weg zu machen. Morgen werde ich aufbrechen, und unterdessen bin ich mit Herrn Cr zu dem Commen¬ danten der russischen Truppen gegangen, um L                    "
        ],
        [
            "162 im Nothfall mich seines Schutzes zu versichern. Dieser junge Herr, der zu Paris erzogen, voll Achtung für die französische Nation und voll Ehrgefühl ist, hat uns nicht allein mit Höflichkeit, sondern auch auf die ausgezeich= neteste, liebreichste Art empfangen. Wir wur= den sogleich vorgelassen, so wie wir uns an= sagen ließen, und fanden einen großen Theil des Hofs in seinem Vorzimmer versammelt. Es war drollig anzusehen, wie bloße fran¬ zösische Kaufleute so durch ein Gedränge von Sternen und Ordensbändern sich Platz mach¬ ten, und den Vorrang vor ihnen zur Au¬ dienz erhielten. Die Umstände, welche diesem Fremdling von Commendanten ein solches An¬ sehen verschaften, sind an sich sonderbar, allein seine Macht, die aus den Folgen einer auf¬ gelöseten Coalition entsprang, bildet zwar jetzt einen von den merkwürdigen Zügen der poli¬ tischen und sittlichen Lage Neapels, ist aber noch die geringste Sonderlingheit im Ge¬                      "
        ],
        [
            "163 mählde dieser Hauptstadt *)..   Wäre ich König eines solchen Volks, so würde ich mich auf dem Crater des Vesuvs weniger in Gefahr glauben, als im Schooß meiner Hauptstadt. Dieses Zusammentreffen von Gefahren ist der kleinen Zahl von aufgeklärten Männern des Reichs so wenig entgangen, daß Ritter Micheroux, um dieser Divergenz von Lei¬ denschaften und Jnteresse, einen einmüthigen und überwiegenden Willen entgegen zu setzen, die Errichtung einer royalistischen Nationalgarde in Vorschlag brachte. Diese Garde ist nun formirt worden, und besteht größtentheils aus *) Eine Lücke, die durch Auslassung von Schmähun= gen auf den König, die Königinn und die vor= nehmsten Staatsbeamten entstanden ist: die weni¬ gen, die an so etwas noch Gefallen finden, wer= den Gelegenheit genug haben, sie im Original oder in irgend einen altrevolutionären Zeitschrift nachzulesen. L 2                         "
        ],
        [
            "164 Eigenthümern. Sie starrt von Gold, Bor¬ ten; Stickereyen und Federbüschen, allein ich wünsche zum Wohl der Menschheit, daß diese glänzenden Achselbänder und diese jungfräuli= chen Klingen dieß noch lange bleiben mögen. Denn diese gegen so viele Gefahren ohnmäch= tige Garde, würde durch ihren Widerstand selbst nur Unglücksfälle erzeugen, deren Folgen sich nicht berechnen lassen.......... Ganz Europa weiß, daß es zu Neapel im Spital einen Saal gibt, der nie leer wird, und welcher der Saal der Messerstiche heißt: aber vielleicht weiß man nicht, daß nach einer genauen Berechnung, ein Jahr ins andere, in beyden Sicilien 4000 Dolch= stiche ausgetheilt werden. Vor 10 oder 12 Jahren ermorderte ein Mönch, der in Verbin¬ dung mit einer großen Familie stand, unge¬ straft und sogar in einer Kirche, eine alte Frau, weil sie gesagt hatte, er unterhalte ein Mädchen. Fast zur nähmlichen Zeit erstach                      "
        ],
        [
            "165 ein Jacobiner=Mönch ein anderes junges Mäd= ein Jacobiner=Mönch ein anderes junges Mäd= chen, das er genothzüchtigt. Der Superior der Barfüßer wurde von fünf Mönchen seines Klosters ermordet, weil er sie anhalten wollte, nach der Strenge der Ordensregeln zu leben. Von allen Mönchen auf der Welt sind die neapolitanischen die ausschweifendsten, lieder= lichsten und unwissendsten. Sie sind nicht ein= mahl so aufgeklärt, zu bemerken, daß die Ge= ringschätzung, welche sie durch ihre Liederlich¬ keit einflößen, von ihren Personen auf ihren Stand, ja auf die Religion selbst übergeht, und daß sie so mit eigenen Händen allmäh= lich die Fundamente ihrer Macht untergraben. Man zählt, wie man sagt, im Königreich ih¬ rer nahe an die 100000, und in Neapel mehr denn 300 Kirchen. Uebrigens ist die ihnen so selten auf die Spur kommende Polizey, den Räubern und Gennern ebenfalls nicht sehr schädlich. Noch spricht man von einem Räuber, der sich vor                      "
        ],
        [
            "166 wenigen Jahren im Reich einen Nahmen er¬ warb. Dieser sonderbare Mann, Angelino del Duca genannt, vereinigte mit den Cha¬ rakterzügen eines Cartouche, viele Züge von dem Räuberhauptmanne in Schillers Räu¬ bern. Wie jener, mordete er nie; wie die¬ sen, begleitete ihn ein Tribunal, dessen Aus¬ sprüche fast immer gerecht waren. Von einer Unerschrockenheit, die alle Proben bestand, und gefürchtet von seiner Bande, hielt er kleine Abenteuer unter seiner Würde, beschützte den Landmann, und brandschatzte nur die Großen, die Barone und Bischöfe: gegen seine Forderungen und Taxen erlaubte die Ohn¬ macht der Polizey keinen Widerstand. Er ging so weit, der Regierung den Vorschlag zu thun, ihn zum Oberhaupt der Polizey zu er= nennen. Viele betrachteten ihn schon als einen rächenden Tribun, als er verhaftet, verur= theilt und hingerichtet wurde. Der gemeine Mann spricht noch von ihm, wie er in Frank¬                      "
        ],
        [
            "167 reich von Cartouche und Mandrin spricht, nur mit dem Unterschied, daß ihm Ange= lino leid zu thun scheint. Sie sehen wohl, mein Freund, daß ich mit meiner Abreise nicht genug eilen kann, aber ich scheide ungern und mit Sehnsucht von dem unbeschreiblichen Reitz dieses Clima's, der zauberischen Küste des Golfos, dem leben= digen Grün des Ufers von Portici, und der unglaublichen Fruchtbarkeit der umliegen¬ der unglaublichen Fruchtbarkeit der umliegen¬ den Gegend. Ein Franzose bedarf aller dieser Vorzüge, um die lange Weile des Cicisbeats, den Ekel einer Galanterie ohne Delicatesse, die Kälte einer Gesellschaft ohne Theilnahme und Reigung aufzuwiegen. Und wen sollte es, nicht empören, wenn er, ich wiederhohle es, sieht, wie Väter, Mütter, jung und alt, euch Frauenzimmer, fast von allen Ständen, antragen. Zwar geben uns unsere Sitten eben kein Recht zu großer Strenge, allein, wenn. in Frankreich Laune oder Jnteresse die meisten                      "
        ],
        [
            "168 Ehebande knüpfen, und manche Ehemänner dort mehr als nachgiebig gegen die Einfälle ihrer Gattinnen sind, so biethet man wenig= steus dort bey dieser Art von Auction nur öffentliche Dirnen aus. Uebrigens wird jeder Mensch, der unempfind= lich gegen die Vorzüge einer ausgewählten Ge= sellschaft, nur nach einem weichlichen, geschäft= losen, sinnlichen Leben, kurz näch einem sol= chen geitzt, wie das Clima es zu heischen scheint, hier volle Vergnügung finden. Ruhe oder Geschäfte des Morgens, Schlaf nach Ta= fel, Spatziergang des Abends, Engelmusik des Nachts, so ist ungefähr die Tagseinthei= lung der Wohlhabenden. Sie sind so hochzu= frieden damit, daß sie ihr Land: terra fe¬ lice, das glückliche Land, nennen. Jch habe jemand sehr naib sagen hören: \"wenn Gott den Genuß eines vollkomm | nen Glücks schmecken wolle, so thu er einen Blick auf Neapel! Zufrieden                      "
        ],
        [
            "169 mit ihrer Unthätigkeit, die mit einer ange¬ mit ihrer Unthätigkeit, die mit einer ange¬ nehmen physischen Existenz verknüpft ist, er= setzen sie durch Täuschungen der Eitelkeit, was die Glückseligkeit gebildeter Köpfe und gefühl= voller Seelen ausmachen würde. Vielleicht haben sie Recht; doch diese Gattung Glückse= ligkeit führt mich auf keine Weise in Ver¬ suchung.         "
        ],
        [
            "170 Siebenzehnter Brief. Rom. IX. Freund! ich bin eine Hekatombe dem Gott des Schweigens schuldig, den die alten Vol¬ ker dieser Gegend anbetheten, denn er hat mich den Dolchen seiner neuen Bewohner entrissen. Allein, ob ich gleich dem Dienst dieser Gott¬ heit auf meiner Reise von Neapel bis hier¬ her treu geblieben bin, so habe ich doch eine kleine Uebertretung seiner Gesetze begangen, die mir ohne eine unschuldige Lüge theuer zu stehen gekommen wäre. Um diese Reise mit Sicherheit zu machen, mußte ich meiner Eigenschaft als Franzose entsagen. Jch war also mit Herrn C# einig geworden, er sollte die Gastwirthe und Postillione bezahlen, kurz er sollte reden, und ich wollte schweigen. So leicht, oder vielleicht so schwer auch meine Rolle war, so entledigte ich mich ihrer doch auf das Beste, als ich, indem ich vor mei=                     "
        ],
        [
            "171 nem Wagen herging, zwischen Itry und Fundi, jenen durch die Ermordung so vie¬ ler Franzosen nur zu berühmt gewordenen Or= ten, von einem Neapolitaner angeredet würde, der es ganz würdig schien, ein Lazzaroni zu seyn. \"Ich kann deine Sprache nicht, gab ich im gebrochenen Jtalienischen zur Ant= wort. — \"Von welcher Nation bist du denn? — Jch bin ein Engländer.\" — Ein Eng= — Jch bin ein Engländer.\" — Ein Eng= länder? Bravo! so gehörst du zu der Zahl der wackern Männer, die nebst den Russen uns geholfen haben, die Antichristen von Franzosen zu verjagen!\" Während dies Ar= guments ad hominem, schlug er mich ver¬ traulich auf die Schulter, indem er mir einen hohlen Weg zeigte, wo ein Trupp Jn= surgenten, unter denen er gewesen, bey Macdonalds Rückzug einige Marode er¬ schlagen hatte. Diese Unterredung, zu der ich so wenig von dem meinigen that, wurde bald zur förmlichen weitläuftigen Geschichts=                      "
        ],
        [
            "172 erzählung, und mein Neapolitaner plauderte noch, als mein Wagen mich einhohlte. Ge¬ schwind setzte ich mich hinein, und ich kann versichern, daß bey solchen Gelegenheiten nichts leichter und nichts weniger verdienstlich sey, als Schweigen. Die kleine Lüge hatte mich hier aus der Verlegenheit gerissen, allein das Ungefähr hatte uns schon bey Aversa von einer dro= hendern Gefahr errettet. Der Courier, der daselbst ermordet wurde, war nur um eine Viertelstunde vor uns voraus, und wären wir eine Stunde früher von Neapel abgerei¬ set, so würden wahrscheinlich die Mörder uns den Vorzug gegeben haben; dieß wäre sogar zuverlässig geschehen, sobald sie erfahren, daß wir Franzosen wären, denn dann wäre ihre That für sie zum verdienstlichen Werk gewor= den; in einem neapolitanischen Gewissen fin¬ det zwischen irgend einem Raub und dem                     "
        ],
        [
            "173 Mord zweyer Franzosen, eine Compensation erwiesen Statt. Die Vorsichtigkeit abgerechnet, die wir an= wenden mußten um unerkannt zu reisen, war unser Weg bis Terracina eine Spatzierfahrt zwischen blühenden Feigen=, Citronen= und Pommeranzengärten, die uns mit ihren Wohl= gerüchen parfumirten. Wir betraten, verlie= ßen und betraten von neuen die Uebereste des Appischen Weges. Wir kamen nicht fern von den Caudinischen Pässen vorüber. Zu Capua fanden wir keine andere Annehm¬ lichkeiten, als die des Elimas, doch entschä= digten uns dafür die mahlerischen Siteen Campaniens. Nach meiner Meinung ha¬ ben sich Hannnibals Soldaten zu Capua eben so oft in Falerner, als in Liebe be¬ rauscht. Wenigstens both ihnen die Nähe die¬ ser berühmten Rebenhügel alle Gelegenheit da= zu an die Hand. Wir warfen sehnsuchtsvolle Blicke auf sie, und beklagten, daß dieser von=                      "
        ],
        [
            "174 Horaz so sehr gepriesene Rebensaft heut zu Tage fast nicht mehr werth ist, als Sure= ner=Wein. Gaeta erinnert uns an den frommen Ae¬ neas, der dies Vorgebirge bestieg, als er die Hölle durch das elfenbeinerne Thor ver= lassen hatte. Nach Virgils Behauptung be¬ nannte er es so nach dem Nahmen seiner Amme Cajeta, der sogar ein Grabmahl errich¬ ten ließ: Tu quoque littoribus nostris, Aeneia nutrix Aeternam moriens famam, Caïeta, dedisti. Als wir durch die pontinischen Süm¬ pfe auf einer vom letzten Pabst Pius VI. an= gelegten Straße reiseten, konnten wir uns nicht. entbrechen, dem Andenken dies Regenten zu entbrechen, dem Andenken dieses Regenten zu huldigen, welcher der dreyfachen Krone wahr= haftig würdig war, und seine Regierung durch standhaft fortgesetzte Arbeiten geehrt                      "
        ],
        [
            "175 und ausgezeichnet hat. Die Austrocknung dieser Moräste, die er mit einem seltenen Ei¬ fer betrieb, würde ohne Widerrede das rühm¬ lichste Denkmahl des Gedächtnisses dieses un¬ glücklichen Papstes gewesen seyn. Seine Feinde behaupten, der Zweck dieser Unternehmung wäre weniger Ruhmsucht als Habsucht gewe¬ sen, und er habe schon mit dieser neuen Herr¬ schaft einen von seiner Familie bekleidet ge¬ habt: allein, wer diese sumpfigen Einöden durchwandert, wird immer die Catastrophe beseufzen, welche ein so langes und nützliches Pontificat endigte. Wir, mein Freund, wir haben uns nicht begnügt, uns über das Schick= sal von Pius VI. zu betrüben, der in seinem hohen Alter alle Bitterkeiten, Verbannung und Gefangenschaft erfuhr; wir riefen den Fluch des Himmels auf die Häupter des gottes¬ des Himmels auf die Häupter des gottes¬ schänderischen Directoriums herab, das alle diese Barbareyen duldete, und sogar dazu aufforderte, und segneten hingegen den wahr¬                      "
        ],
        [
            "176 haft großen Mann, welcher dies Aergerniß vor Europens Augen wieder gut machte. Wenn dieses Directorium in seinen hochherzi= gen Pläuen es groß und erhaben wähnte, ein Grab dem Manne zu verweigern, der einen Thron besessen hatte, so hat wenigstens je= der, der das Bedürfniß fühlt, das Unglück zu ehren, dem Bonapartischen Verfahren vollen Beyfall gezollt, das von einer eben so ge= sunden, eben so nützlichen, als großen und li¬ beralen Politik zeugte. Wir erreichten Rom drey Stunden vor Nacht; unsere Neugier überwog unsere Eßlust, und die Station vor dem Colysäum, an des¬ sen Fuß wir unsere Postchaise halten ließen, ermüdete eher die Geduld unsres Postillions, als unsere Bewunderung. Einige Cardinäle, die eben so große Barbaren waren, als jene Gothen, welche Italien verheerten, haben von diesem Denkmahl die Materialien zur Er= banung ihrer Palläste genommen. Sie be¬                      "
        ],
        [
            "177 handelten es wie einen Steinbruch, und ver¬ hüllten sich sogar hinter dem Deckmantel der Frömmigkeit, um diese interessirte Zerstörung zu bewirken. Allein Clemens X. that ihren habsüchtigen Verwüstungen Einhalt. Er bere= dete die Römer, daß diese mit dem Blut der Gladiatoren gedüngte Arena durch, das Blut der Märtyrer gereinigt worden sey. Er legte Capellen daselbst an, und erhielt so diese in= teressanten Ruinen. Ohne das Treiben des Postillions würde uns die Nacht sicher unter diesen Gewölben überrascht haben, so aber fand sie uns unter den Hallen von St. Pe¬ ter, die wir nicht verlassen haben würden, hätten wir nicht die Hoffnung gehabt, sie zu jeder Stunde wieder besuchen zu können. Seit acht Tagen bringen wir unaufhörlich unsere Huldigung und unsere Bewunderung dieser reichen, dieser imponirenden, dieser prächtigen, dieser wunderbaren, dieser erstannenswürdigen dieser wunderbaren, dieser erstannenswürdigen Schöpfung. Es ist unmöglich, sie treulich in M                       "
        ],
        [
            "178 ihren Details zu mahlen, und es gibt keine Sprache, so reich und ausdruckvoll sie auch seyn mag, welche die gesammte Wirkung von so viel Meisterstücken zu schildern vermöchte. Daß Michael Angelo der Stifter dieses Denkmahls war, ist schon das größte Lob, das man davon machen kann. Unterdessen that dieser große Mann nichts anders als Plane zu vervollkommnen, die aus einem an= dern Kopf als dem seinigen hervorgegangen waren. Er war gezwungen, sein Genie den Jdeen der verschiedenen Architekten zu unter= werfen, welche zuerst an diesem Monument gearbeitet hatten. Welch unermeßliches Ver= dienst bleibt ihm also, aus solch verschiedenen Elementen die majestätische Simplicität her= vorgebracht zu haben, welche es charakterisirt. Es wurde 1450 angefangen, und 1614 geendigt; fast alle Päpste, die während die= ser Zeit sich im Regimente folgten, haben sich damit beschäftigt: acht oder zehn Baumeister                      "
        ],
        [
            "179 haben ihre Talente daran verwendet. Die Künste haben sie um die Wette mit ihrem glänzenden Luxus geschmückt, und seit dieser Epyche bis zum Tod des letzten Papstes ha= ben alle Päpste nicht aufgehört, es zu ver= schönern. Baumeister, Mahler, Vergolder, Bildhauer, Erzarbeiter, Stuckatoren, mit einem Wort, alle großen Männer, die in Jta= lien in irgend einem Fache sich auszeichneten, haben hier einige von ihren Meisterstücken aufgestellt. Aber was bey diesem Monumente sonderlich die Einbildungskraft in Erstaunen setzt, und ihr unbegreiflich fällt, das ist die wun= dersame Harmonie in den Verhältnissen. So colossalisch sie sind, so stellt doch anfangs ihr Ganzes dem getäuschten Auge nur einen Tempel von gewöhnlicher Größe dar: und be= wies der Zirkel nicht seine fast gigantischen Dimensionen, so würden die Geheimnisse des Genies selbst unter dem Zauber seiner wun= derbarsten Empfängnisse verborgen bleiben. M 2                       "
        ],
        [
            "180 Dieß Gebäude, das einzige das die Neueren den Alten in seiner ungeheuern Unermeßlichkeit entgegensetzen können, hat ein Perystil von 300 Säulen, unter welchen die Wagen zircu= liren. Die Bildsäulen, die es krönen, die geräumigen Treppen, die dazu führen, der Obelisk und die schönen Springbrunnen, wel¬ che die äußere Seite zieren; alle diese prächti¬ gen, des Tempels den sie ankündigen wür¬ dige, Nebendinge erfüllen mit der höchsten Be¬ wunderung. Man würde drey Monathe brau= chen, um alle Details zu durchlaufen, und dieß schöne Ganze würde noch Ueberraschung und Begeisterung durch das erzeugen, was menschliches Genie je Großes in irgend ei= nem Jahrhundert schuf.                 "
        ],
        [
            "181 Achtzehnter Brief. Rom. IX. Rom enthält noch so viele Meisterstücke, daß in meiner Verlegenheit über die Wahl, ich lieber ganz auf ihre Beschreibung Verzicht ich lieber ganz auf ihre Beschreibung Verzicht thue. Diese Stadt Die Wittwe eines König-Volks. Und noch die Königinn der Welt! verdient beyde Titel durch den entarteten Cha= rakter ihrer Bewohner, und durch die Menge von Denkmählern und Kostbarkeiten, welche sie in sich schließt. Aber nachdem ich Ihnen die paar Worte über die Peterskirche geschrie= die paar Worte über die Peterskirche geschrie= ben und des Colyseums bloß Erwähnung gethan habe, das von Vespasian erbaut wurde, 120,000 Zuschauer faßte, und nächst dem Pantheon das am besten erhaltene von allen alten Denkmählern ist, so würde ich wider alle Sitte vom Größern zum Kleinern                    "
        ],
        [
            "182 übergehen müssen, und überdieß ist ein bloßer vierzehntägiger Aufenthalt, den ich hier zu machen gedenke, und der sich seinem Ende nähert, nicht einmahl hinreichend, so viel Schönheiten auch nur oberflächlich zu betrach= ten. Jch überhüpfe also die Gemählde, deren Auswahl sich der Sieg zueignete, und die jetzt der Bewunderung Frankreichs dargestellt werden, und berühre nur einige, freylich min¬ der glänzende Gegenstände, die aber von ei= nem allgemeinen Jnteresse, und leichter mit einem bloßen Blick zu fassen sind. Wenn die Künste uns angenehme Empfindungen gewäh= ren, so flößt uns hingegen die gesellschaftliche Verbindung oft Gefühle ein, die sie wohl auf¬ wiegen. Nach so vielen Leiden, nach so vielen Gefahren, nach einem so beschwerlichen isolir= ten Leben hat eine offene, gastfreye und lieb= reiche Aufnahme etwas unendlich Süßes. Die Seele ruht aus, das Herz erweitert sich wie= der. Wir verdanken dieses Glück unserm Mi=                      "
        ],
        [
            "183 nister Cacault, der zu Rom den französi¬ schen Nahmen ehrt und lieb gewinnen läßt, den so viele andere verächtlich und zum Ab¬ schen gemacht hatten. Wir fanden bey ihm den Contreadmiral Veillaret; gestern spei¬ seten wir bey ihm, und heute Morgen sind wir mit einander dem Papst vorgestellt worden. Da unser Gepäck, so gering es auch ist, noch nicht angekommen war, so waren Herr C und ich gezwungen, um bey dieser Au¬ dienz anständig zu erscheinen, jeder einen Rock zu borgen. Der meinige hatte ganz den Um¬ fang einer Redingotte, hingegen der Rock des Herrn C** usurpirte nur eine Benennung, die ihm nach seiner relativen Beschränktheit nicht gebührte, und verhielt sich an seinem Leib höchstens in der Proportion einer Jagd¬ weste. Jn der Unmöglichkeit eine bessere Gar¬ derobe aufzutreiben, bemerkten wir sehr sinn¬ reich, daß wenn wir eine ganz natürliche Com¬                     "
        ],
        [
            "184 pensation zwischen seiner Weste und meiner Redingotte anstellten, dieß gerade zwey Röcke geben würde; allein so anschaulich auch dieser Schluß war, so fürchteten wir doch immer noch nicht anständig genug gekleidet zu seyn, als das Andenken an ein altes Sprichwort uns aus aller Verlegenheit riß. Wenn es wahr ist, dachten wir, daß das Kleid nicht den Mann, oder nach dem französischen Aus= drucke, den Mönch macht, so muß dieß vor= züglich der Fall in einem Lande seyn, das zum Theil von Mönchen bewohnt, und aus¬ schließlich von einem Mönch regiert wird. Ein solches Argument würde freylich unter Pins VI. nicht von Gewicht gewesen seyn. Die= ser Papst hatte unter mehreren Schwachheiten auch die, sehr an den äußern Formen zu hän= gen. Er wußte sich viel auf seine schöne Fi¬ gur und gefällige Bildung, und ließ kein Mit¬ tel aus der Acht, sie geltend zu machen.                     "
        ],
        [
            "185 Seine Toilette war studirt, und selbst in den Prunk der kirchlichen Ceremonien wußte er Grazie zu legen. Er war stolz auf die Suade, die ihm die Natur verliehen hatte, und be¬ die ihm die Natur verliehen hatte, und be¬ handelte mit Geringschätzung, was nicht un¬ ter einem vortheilhaftern Aeußern sich ihm ter einem vortheilhaftern Aeußern sich ihm zeigte. Auf den jetzigen Papst scheint jedoch unser sonderbare Aufzug nicht gewirkt zu ha= hen, so offen, simpel und wohlwollend war sein Empfang. Während der halben Stunde, welche die freundschaftliche und vertrauliche Andienz danerte, wechselte das Gespräch von einem Gegenstand zum andern, und stets zeigte sich uns in ihm der Mann von Kopf, der sich mit Leichtigkeit und Einsicht, doch ohne Prätension ausdrückte. Er verrieth da= bey ohne Prahlsucht eine Menge staats¬ wirthschaftlicher Kenntnisse, und eine Empfind= samkeit, die nichts Affektirtes hatte. Ich ge= stehe es offenherzig, ich hatte mir eingebildet, in ihm bloß einen von den unbedeutenden oder in ihm bloß einen von den unbedeutenden oder                      "
        ],
        [
            "186 pfiffigen Mönchen zu finden, die durch Jn= trique, oder durch die von einem Conclave un= zertrennliche Verträge auf den päpstlichen Stuhl gelangt wären; allein, hat das Glück bey die= ser Wahl eine Rolle gespielt, so war es we¬ nigstens nicht ganz blind, denn es setzte die dreyfache Krone auf ein würdiges Haupt. Pius VII. kennt alle Schwierigkeiten sei¬ ner Lage. Er ist überzeugt, daß er sie nur durch Mäßigung besiegen kann. Ob diese Mäßigung bey ihm aus einer großen Stärke des Geistes entspringt? oder ob er sie den Lehren einer Revolution verdankt, die er zu benutzen wußte? genug, die Folgen davon können für die Ruhe des christlichen Europa nicht anders als ersprießlich seyn. Während er Bischof zu Imola war, stillte er durch er Bischof zu Imola war, stillte er durch seine Klugheit zwey Aufstände in der Division des General Augerau, und hier lernte er Bonaparte kennen, von dem er mit der                     "
        ],
        [
            "187 größten Achtung spricht. So viel scheint mir gewiß, daß bey der gegenwärtigen Lage von Europa niemand besser als Pius VII. die Stockung in den ehristkirchlichen Angelegen= heiten heben, und den Frieden der Kirche wie= der geben kann. Bewundern Sie, Freund, die Seltenheit der Begebenheiten meiner Reise. Zwölf Stun= den nach der Abreise werde ich fast mitten in einer Escadre gefangen genommen; ich sehe mich durch den unedelmüthigsten der Britten gemißhandelt, und durch den großmüthigsten derselben gerettet; aus dem Kerker werde ich in einen Pallast versetzt; ich muß, wie St. in einen Pallast versetzt; ich muß, wie St. Petrus, den französischen Nahmen verlängnen, auf den ich stolz bin; und der Nachfolger eben dieses St. Petrus empfängt mich auf das verbindlichste, mich, der ich ohne Zweifel einen gleichen ausgezeichneten Empfang von Abdallah Menou zu erwarten gehabt ha¬                     "
        ],
        [
            "188 ben würde, der, wie ganz Europa weiß, der eifrigste Jünger Mohammeds ist, den es je gegeben hat. Von dem Pallast auf Monte=Cavallo, wo der Papst residirt, begaben wir uns in die Werkstätte des berühmten Bildhauers Canova, und vom Allerheiligsten zum Allerprofansten übergehend, war das erste was uns zu Gesicht kam, die niedliche Gruppe von Amor und Psyche. Wie sanft sind ihre Blicke! wie zärtlich ihre Liebkosungen! und doch wie ist die Schamhaftigkeit dabey geschont. Man lieset in ihren Augen zugleich Zurückhaltung und Wollust. Die zierlichen und reinen Formen und Wollust. Die zierlichen und reinen Formen der Jugend geben diesem Ganzen etwas Aethe= risches. Diese so harmonisch gruppirten Glie= der, diese so sanft gerundete Conture, diese beyden schönen, von Liebe und Wollust be¬ seligten Gestalten machen dieses anakreontische Stück zum wahren Meisterwerk. Man war                     "
        ],
        [
            "189 beschäftigt, es für Rußland einzupacken, und wir würden es diesem Reiche beneidet haben, wenn Canova uns nicht versichert hätte, daß dieselbe Gruppe in Frankreich existire. Er konnte sich jedoch nicht auf den Nahmen des Mannes von Geschmack besinnen, der sie an sich gekauft habe. Das ausgezeichneteste Werk dieses Künst= lers, und auf welches er seine größten und sichersten Ansprüche auf Ruhm und Unsterb= lichkeit gründet, ist Herkules, wie er den Lichas, den Bothen Dejanirens, ins Meer schleudert. Er ist zwar nur noch in Gyps geformt, und er braucht fünf Jahre um es zu vollenden, allein so wie es da steht, ist es ein bewundernswürdiges Werk, und man begreift nicht, wie der Künstler, der so viel Grazie und Sanftheit in die Gruppe der Psyche legte, eine so große Stärke des Aus¬ drucks zu erreichen vermögend war. Der                     "
        ],
        [
            "190 Kopf des Herkules drückt zu gleicher Zeit den höchsten Grad von Wuth und Schmerz aus. Die Stellung des Helden, wie er sein Opfer faßt, entspricht ganz dem Gefühl von seiner Kraft, und nur der wüthende Herku¬ les konnte so in der Luft den Gegenstand sei= nes Zorns rütteln. Alles ist Anstrengung, Alles Bewegung in den Muskeln; sie sind von der Heftigkeit des Leidens aufgelaufen, und die Nerven davon angespannt. Dieß herrliche Meisterstück zeigt überall die Anstrengungen der menschlichen Natur in ihrer größten Kraft. Wie alle große Künstler scheint Canova sein eigenes Verdienst nicht zu kennen. Er erröthet bey deren Lob, das man ihm ertheilt, und sein Erröthen bekräftigt noch mehr das Gerechtseyn dieses Lobes. Ganz seiner Kunst ergeben, hat er so wenig daran gedacht sein Glück zu machen, daß er erst kürzlich durch Geldnoth gezwungen wurde, ein köstliches                     "
        ],
        [
            "191 Werk wegzugeben, das er zum Geschenk für sein Vaterland bestimmt hatte. Er hatte, sagte er, alle Hülfsmittel seines schwachen Talents daran verschwendet, und aus dem schmerzlichen Ton, mit welchem er noch von dieser grausamen Nothwendigkeit sprach, konn= ten wir mit leichter Mühe errathen, daß es sein Lieblingswerk gewesen.         "
        ],
        [
            "192 Neunzehnter Brief. Rom. IX. Die Entfernung von Neapel bis Rom beträgt ungefähr vierzig Lieues; allein nach der Verschiedenheit des Bluts, das doch einer= ley Ursprung hat, sollte man meinen, es wä= ren deren tausend. Gemeine Züge, eine schwarze ren deren tausend. Gemeine Züge, eine schwarze Haut, dicke Taillen, ein frühzeitig Altwerden und ein großer Mund sonderlich, fällt einem und ein großer Mund sonderlich, fällt einem Fremden am schönen Geschlecht zu Neapel auf. Zu Rom hingegen haben die Frauen= zimmer eine schöne Farbe, und die Männer schöne Bildungen. Man findet hier in allen Ständen jene Reinheit der Züge, und jene schönen Charakter der Köpfe wieder, von wel= chen die alten Statüen, und einige neuere Römer allein noch Modelle gewähren. Was die Sitten betrifft, so sind sie hier was sie zu Neapel sind, d. i. äußerst frey.                    "
        ],
        [
            "193 Die Zügellosigkeit kennt hier keine Scheu; die Schamhaftigkeit ist ohne Schleyer, und die Freyheit gänzlich ohne Fessel und Schranken. Man wird vielleicht glauben, wenn die Jn= quisition sich auch diesem Sittelverderbniß nicht widersetzen könne, so zwinge sie doch wenigstens die Römer, sie mit der Hülle des Geheimnisses zuzudecken: allein es gibt keine Stadt in Europa, wo die Liederlichkeit, und ich möchte fast sagen, der Cynism, mit ei¬ ner offenern, keckern Stirne sich zeigen. Wäh¬ ner offenern, keckern Stirne sich zeigen. Wäh¬ rend man in Spanien, in den Städten vom zweyten Range, die öffentlichen Dirnen einker= kert verweiset, auf Eseln reiten läßt, treiben hier selbst Geistliche ungestört das Kuppler¬ Handwerk, und biethen ziemlich öffentlich Por= träte zur Schau, deren Originale feil sind. Diese Freyheit bestätigt, was, ich weiß nicht welcher Reisender gesagt hat: Wenn ihr nur nicht den Baum der päpstlichen Regierung antastet, so könnt ihr N                       "
        ],
        [
            "194 unter seinem Schatten Alles thun, was ihr wollt.\" Unterdessen ist es nicht zu verwundern, daß ein so ausgebreitetes Commerz hier durch Unterhändler getrieben werde; denn was ge= schieht hier nicht durch ihre Vermittelung? Vergebens würde ein Fremder ihnen zu ent= rinnen suchen; ist er einer Falle ausgewichen, so geräth er in eine andere. Gastwirthe, Gesinde, Kaffehschenken, Friseurs, Bettelmön | che, alle treiben hier auf Kosten der Fremden das Unterhändler=Handwerk. Von der Her = | zoginn an, deren Gunstbezeigungen sich einige dieser dienstfertigen Geister zuweilen zu ver¬ schaffen wissen, bis zum Schneider oder Schu= ster, den sie euch zuweisen, gibt ihnen jedes eine Erkenntlichkeit für ihre Bemühung. Ob wir gleich durch unsern Schaden vor ihrer li= stigen Geschmeidigkeit zur Genüge gewarnt waren, so waren wir doch nicht im Stande, ihnen zu entwischen. Sollten Sie wohl glau=                      "
        ],
        [
            "195 ben, daß trotz aller möglichen Vorsicht, die wir gebrauchten, um unmittelbar mit dem Fuhrmanne zu accordiren, der uns nach Flo= renz bringen sollte, und nachdem wir sogar einen Contract mit ihm abgeschlossen, sich am Ende doch fand, daß wir eigentlich nur mit einem Corsal unterhandelt hatten. Das drolligste war bey diesem Mißgriff, daß, als sein wahrer Charakter bekannt und außer Zwei= fel war, er behauptete, sein Bruder werde uns fahren, und sich unverhohlen auf diesen Umstand, als auf ein Recht stützte, das sei¬ nen Accord bestätige. Man zählt sechs oder sieben Theater zu Rom; nur zwey sind geöffnet; ich besuche sie regelmäßig, und habe mir vorgenommen, sie Jhnen zu schildern. Zwar spielt Musik eine Hauptrolle dabey; doch, ohne eben in die Theo= rie dieser Kunst eingeweiht zu seyn, besitzt doch jeder wohlorganisirte Mensch das Gefühl davon, und kann, ohne lächerlich zu werden, N 2                       "
        ],
        [
            "196 von den Empfindungen sprechen, die sie in ihm erweckt, vorausgesetzt, daß er nicht sich anmaßt, die Procedur davon erklären zu wollen. Daß ich oben sagte, Musik spiele die Haupt¬ und fast die einzige Rolle in den italienischen Opern, damit drückte ich nur eine so allge¬ mein bekannte Wahrheit aus, daß sie trivial geworden ist. Allein man muß Zeuge davon gewesen seyn, um sich einen Begriff machen zu können, bis zu welchem Grad die Italie¬ zu können, bis zu welchem Grad die Italie¬ ner in ihren Stückentwürfen alle mögliche Ar¬ ten von Fehlern vereinigen. Die Unwahr¬ scheinlichkeit ihrer Plane, das Unzusammen= hängende in ihren Scenen, Carricaturen statt der Charaktere, und ihre steten Inconvenien¬ zen müssen jedem Vernünftigen mißfallen; aber noch mehr muß es ihn empören, daß das in ihren Opern dargestellte Sittengemählde das wahre Gemählde der Liederlichkeit ist. Schwestern, die sonder Scheu und Scham sich                      "
        ],
        [
            "197 um Liebhaber streiten; Marquisinnen und Grä= finnen, die in ihre Bedienten verliebt sind; Meuchelmorde, mit der Kaltblütigkeit eines Henkers ausgesonnen u. s. w. Nimmt man die Werke eines Metasta¬ sio und Zeno aus, die man nicht mehr spielt, so sind die ernsthaften Opern nicht viel besser. Sie scheinen sogar ein Vergnügen sich daraus zu machen, alle Wahrscheinlichkeit darin zu tödten. Geschieht es absichtlich, daß sie die dramatischen Produkte entstellen? Oder geschieht's, um das Vergnügen der Musik noch mehr zu concentriren, daß sie ihr die Gunst des Geistes und Herzens bis zur Sünde gegen den gesunden Menschenverstand auf= opfern? Ich bin sehr geneigt, dieß zu glau¬ ben, so oft ich den Vorstellungen ihrer ernst¬ haften Opern beywohne. Wie kann man sich gewöhnen, zu sehen, wie ein Held, ein Welt¬ weiser, ein römischer Consul plötzlich zur Rolle eines besoldeten Schauspielers herabsinkt, dem                      "
        ],
        [
            "198 Parterre seinen Bückling macht, und sogar mehrmahls auf die Bühne zurückkehrt, um sich für die seinen Läufern und Trillern er¬ theilten Bravo's zu prostituiren. Allein, wenn Herz und Geist da leer ausgehen, wenn Alles dort gegen Geschmack und Menschenverstand anstößt, und wenn sonderlich der an die Mei¬ sterstücke seiner Bühne gewöhnte Franzose ein Aergerniß an allen diesen Tollheiten nimmt: so wird er doch bald dem unwiderstehlichen Zauber der herrlichen Musik unterliegen, und seine Strenge wird sich verlieren; die Vor¬ würfe seines Geschmacks werden unter den süßesten Empfindungen verhallen und ver¬ schwinden, wie die Schatten des Tartarus bey den Tönen des Orpheus. Wo soll man Muth und Kraft zur kritischen Prüfung her= nehmen, wenn die göttlichen Harmonien eines Piccini, Arfossi, Paesiello, Cima- rosa, alle Sinne fesseln? Mein Freund, jetzt setzen mich die Wunder nicht mehr in Erstau¬                      "
        ],
        [
            "199 nen, die einst auf Völker gewirkt wurden, denen sich die Italiener durch ihre glückliche Organisirung nähern. Und das wird der Fall bey jedem seyn, der die Parterren von Rom und Neapel besucht hat, und aus eigenem und Neapel besucht hat, und aus eigenem Bewußtseyn von den Eindrücken urtheilen kann, welche diese bezaubernde Kunst daselbst erzeugt. Bey uns Franzosen applaudirt man wohl zuweilen mit Enthusiasmus, doch hier geschieht es mit einer Art von Raserey. Jch rede ohne es mit einer Art von Raserey. Jch rede ohne Uebertreibung, und ich kann Ihnen versichern, daß auf die vollkommenste Stille bey gewissen Stücken wahre Herzenserbebungen, erstickte Töne, eine schwer athemhohlende Freude, und endlich ein völliger Ransch und Freudentau= mel erfolgt, der in Bravo's, in Jauchzen, in Stampfen mit den Füßen, und in dem in Stampfen mit den Füßen, und in dem hundert Mahl wiederhohltem Zuruf ausbricht: Maestro! viva el Maestro! — Maestro! viva el Maestro! — Doch zuweilen mischen sich die Epigrammen zu diesen Lobsprüchen, und wird das Parterre                      "
        ],
        [
            "200 bey einem neuen Werke einige Plagiate oder Reminiscenzen gewahr, deren wahren Antor es erkennt, so übt der Nahme des Originals, es erkennt, so übt der Nahme des Originals, von wiederhohlten Bravo's begleitet, auf der Stelle eine schnelle Justiz an dem Plagiar aus. Kennten unsere Parterren die itglieni¬ schen Partituren besser, so würde es ihnen nicht an Gelegenheit fehlen, dergleichen gerechte Rügen auszuüben, denn unsere Componisten haben sich aus diesen Fundgruben musikalischer Jdeen gar reichliche Ausbeuten gehohlt. Ei= nige Tage vor meiner Abreise von Neavel war ich Zeuge von einer dieser Büßungen. Bey der ersten Vorstellung eines Stücks, das von einem Signor Fioravanti gesetzt worden war, hörte ich einen von meinen Nachbaren aus vollem Halse Paesiello! schreyen. Jch fragte ihn nach der Ursache die= ser häufigen Unterbrechungen, und erfuhr von ihm, daß er einige Plagiate erkannte, die man diesem berühmten Meister begangen habe, an diesem berühmten Meister begangen habe,                      "
        ],
        [
            "201 und daß er dem Kaiser wiedergebe, was des Kaisers ist. Bey unsern komischen Opern machen Dich= ter und Componisten sich wechselseitige Aufopfe= rungen, oder unterstützen sich wechselseitig. Jn Jtalien hingegen ist die Musik die oberste Gebietherinn. Der Dichter ist ihr unterthäni= ger Diener, und liefert bloß das Skelet, das der Musiker durch seine liebliche, graziöse und ausdruckvolle Formen beseelt, die den Einge¬ bungen dieses Orpheus so viel Liebhaber ge= währen, als Zuhörer sind. Auch ertappe ich mich bey der schönen Produktion eines Pae¬ siello und Cimarosa, wie einen Nachbarn, in einem gleichen Liebestaumel: ich lärme in einem gleichen Liebestaumel: ich lärme wie sie mit Füßen und Händen, und überlasse mich gleichem Wahnsinn. Ich werde es nicht. müde, die Schönheit ihres Gesanges, den Reichthum ihrer immer originellen Composi¬ tion, und ihrer Triebfedern zu bewundern. Was mich besonders entzückt, ist die melo¬                      "
        ],
        [
            "202. dische Reinheit ihrer Arien; die Töne dersel= ben erscheinen so gut unter sich verbunden; sie sind so sehr von einander abhängig, daß das Ohr, das sie mit so großer Wonne empfängt, sie schon errathen zu haben wähnt. Jn ihrem Cantabile scheinen brillante Be= gleitungen um dem Hauptgesang zu spielen, und bereichern ihn, ohne ihn zu überladen. Jhre schimmernde und leichte Grazie verschö= nert ihn immer, ohne die geringste Verwir¬ rung zu erzeugen. Ihre Ensemble=Stücke sind bewunderns¬ werth, sonderlich durch die glückliche Verthei¬ lung aller Partien. Wenn die besondere Lage der verschiedenen Personen den Componisten zwingt, einen Augenblick den Hauptcharakter nach diesen episodischen Situationen zu schmie¬ gen, so weiß er aus dieser Schwierigkeit selbst einen Zauber mehr hervorzulocken, und ich kenne keine liebenswürdigere Kunst, als die, mit welcher durch Modulationen voll Ausdruck                      "
        ],
        [
            "203. und Natur, alle Personen zur Hauptsituation zurückbringt. Selten läßt die Ausführung der Ensemble¬ Stücke, die in Frankreich so oft mittelmäßig ist, hier etwas zu wünschen übrig. Präci¬ sion, Methode und Reinheit sind die, allen Sängern gemeine Vorzüge. Mehr noch aus Jnstinct, als aus Ueberlegung fühlen sie, daß | Gesang, weit entfernt eine Convulsion des Schmerzes zu seyn, mehr der Ausbruch der Empfindungen der Seele ist, und daß Schreyen, oder erzwungene Töne, die höchstens nur phy= sische Leiden erregen können, nie bestimmt wa¬ ren, zärtliche Leidenschaften zu mahlen. Der angeborene Geschmack, der sie über die Schran= ken ihrer Kunst belehrt, sagt ihnen auch, daß zu tiefe und zu lange fortgesetzte Rührungen zu tiefe und zu lange fortgesetzte Rührungen schon dadurch, daß sie schmerzlich werden, die Gränzen ihres Gebieths überschreiten. Auch sieht man sie nie, so schwach auch ihre Mit= tel seyn mögen, daß sie solche mit Gewalt                      "
        ],
        [
            "204 Gewalt heben wollen; sondern durch eine Wirkung jener Organisirung, welche maschi¬ nenmäßig selbst ihre Eigenliebe den Eingebun¬ gen einer Kunst unterordnet, die sie abgöttisch verehren, entsagen die schönsten Stimmen in den Ensemble-Stücken willig ihren Vorzü¬ gen, concordiren mit den schwächsten, und entschädigen das Publikum für dieses leichte Opfer durch die Präcision und den vollkom= menen Accord ihrer Executirung. Verdanke ich dem Verdienst der Compo¬ nisten oder dem Verdienst der Sänger, oder Stimmung meiner Seele die lebhaften der Stimmung meiner Seele die lebhaften Eindrücke, womit jetzt die Musik mich zu be¬ zaubern scheint? Ich weiß dieß nicht zu ent¬ scheiden, doch nie empfand ich so stark ihre Gewalt. Gewiß gibt es zwischen unsern Nei= gungen und einer gewissen Combination der Töne, sympathetische Einklänge oder Einver¬ ständnisse; und nie hat die Wirkung, die sie auf mich machen, mich maschinenmäßiger                      "
        ],
        [
            "205 zu ehrenvollern Projecten und rechtlichern Ge= sinnungen angetrieben. Wer weiß, ob diese Einverständnisse, wenn sie einmahl recht stu¬ dirt und gekannt wären, uns nicht Mittel an die Hand geben würden, unsere Neigungen auf diese oder jene Weise zu modificiren? Wenn Lavaters Wissenschaft wirklich existirt, wenn die Gewohnheit herrschender Lei= denschaften Spuren davon auf der Physio¬ gnomie zurückläßt, und wenn es wahr ist, daß eine Folge richtig gemachter Bemerkun= gen zu der Elementarkenntniß dieser neuen Wissenschaft führen könne, wer wird da läugnen wollen, daß die combinirte Wirkung gewisser Vibrirungen auf unsere moralischen Neigungen nicht dereinst gekannt und berechnet, und zum Wohl des Menschengeschlechts benutzt und angewendet werden können? Vielleicht sind die Geschichte Sauls, und die Fabel des Orpheus nur sinnbildliche Winke von dieser Wahrheit. Und wäre das Ganze auch                      "
        ],
        [
            "206 nur ein Traum, so ist es wenigstens süß, sich ihm zu überlassen, und zu hoffen, daß man uns einst durch's Vergnügen zum Glück füh¬ ren werde. Der Geschmack an Musik ist vielleicht in ganz Jtalien nur darum so lebhaft, weil er zugleich Vergnügen und Hülfsmittel gewährt. Jn einem Lande, wo die Wissenschaften fast nicht cultivirt werden, wo die Hitze zur Ruhe einlandet, und der Handel unbedeutend ist, finden die begüterten und wohlhabenden Ein¬ wohner bey der Nothwendigkeit, in der sie sind, einen beständigen Krieg mit der lange Weile zu führen, in den Schauspielsälen eine immer gewisse Zuflucht gegen diese wahre Gei= steskrankheit. Ohne die Künste, und sonder¬ lich ohne die Musik würde die Zeit, dieser Schatz für beschäftigte Menschen, mit ihrer ganzen Schwere auf den leeren, kraftlosen Seelen lasten, und sie zermalmend zu Boden drücken.                      "
        ],
        [
            "207 Schauspiele und Spatziergänge, Alles be= zeugt zu Rom diese Wahrheit. Ueberall er= blicke ich nichts als Kämpfe ohne Ende des Unbeschäftigtseyns mit der lange Weile. Jene Prälaten, Cardinäle, Herzoginnen, Marqui= sinnen, kurz jene ganze schöne, müssige Welt, die mit dem sinkenden Tag ganze Stunden in einer Kutsche auf einer Straße oder auf dem einer Kutsche auf einer Straße oder auf dem Navonna-Platz verbringt, trägt in allen ihren Bewegungen, in allen ihren Zügen die ihren Bewegungen, in allen ihren Zügen die Wundmähler der Streiche des grausamen Wü= therichs, lange Weile. Sie peinigt ein Müs= siggang, mühseliger als Arbeit; sie seufzen für Ermattung im Schooß der Ruhe, und man braucht sie nur zu sehen, um mit Voltaire auszurufen: Daß Arbeit stets der Fenden Mut¬ ter war! Während übrigens die Römer in den staub= reichen Alleen des Parks der Villa Borghese spatzieren fuhren, und während die Etikette                      "
        ],
        [
            "208 ihnen verboth, ihre Kutschen zu verlassen, hat¬ ten wir längst uns von der unsrigen getrennt, zum auf den schönen Rasenplätzen der Villa zu lustwandeln. Wissen Sie wohl, mein Freund, daß man uns sogleich als Fremde erkannte, bloß weil wir, auf dem grünen Ra¬ senplan gelagert, in aller Behäglichkeit zusa¬ hen, wie die Eitelkeit in ihren Carossen gäh¬ nend ihre Zirkelfahrt mitten in Staubwolken hielt? -           "
        ],
        [
            "209 Zwanzigster Brief. Genua. IX. Wir hatten ganz recht, mein Freund, uns vor den römischen Mäklern zu fürchten, denn wie Sie sehen werden, sind es wahre Sbri¬ gani. Da wir gezwungen waren, uns zu noch fünf andern Fuhren zu gesellen, um mit we¬ niger Gefahr die toskanischen Heerstraßen zu bereisen, so warteten wir zwey Tage, bis diese Art von Caravane beysammen war. An dem zur Abreise bestimmten Tage wurden wir geweckt, unsere Sachen wurden aufgepackt, und wir wollten unsere Fahrt antreten, als wir gewahr wurden, daß statt einer bequemen und gut in Federn hängenden Chaise, die wir probirt und gewählt hatten, man uns eine Art Hühner=Käfig unterschieben wollte, der höchstens gut war, um Maleficanten zu trans= portiren. Wir weigerten uns einzusteigen, S                      "
        ],
        [
            "210 ließen unser Gepäck abpacken, und drohten uns zu beschweren. Unser Fuhrmann blieb seiner Unverschämt¬ heit treu, und schwur bey Gott und der heil. Jungfrau, daß wir uns irrten, als ein Rei¬ sender von den fünf andern Chaisen, ihn eines ähnlichen Betrugs anklagte, und den verspro= chenen Wagen reclamirte. Kaum war er im Begriff, diesem zu antworten, als ein Dritter ihn voll Unwillen aus gleichem Grund zur Rede setzte. Während dieses dreyfachen Wort= wechsels bestand der Bruder unsers Schelms, wenige Schritte von uns, einen gleichen Kampf mit den drey übrigen Reisegesellschaften. Kurz, es war klar, daß der Wagen quaestionis uns es war klar, daß der Wagen quaestionis uns allen sechs versprochen, aber keinem gegeben worden war. Denn während alle Reisende gegen die beyden Betrüger gemeinschaftliche Säche, und sich diesen Apfel der Zwietracht streitig machten, führte Herr C einige von den Klägern in die Wagenschoppe, wo                      "
        ],
        [
            "211 sie in Frieden und in ihrer ganzen jungfräu¬ lichen Frischheit ruhete. Bey diesem Anblick, der das sechsfache Schelmenstück augenscheinlich beurkundete, stieg der Zorn der Caravane auf das höchste. Mön= der Zorn der Caravane auf das höchste. Mön= che, Geistliche, Bischöfe, Officiere, Domesti¬ che, Geistliche, Bischöfe, Officiere, Domesti¬ ken, Römer, Genueser, Franzosen und eine moscowitische Dame, die mit zur Reisegesell¬ schaft gehörte, schrien alle zugleich nach Recht und Ruhe. Selbst der arme Felix machte maschinenmäßig im gascogneschen Bauerndia= lect, mit Creolisch vermengt, seinem Unwillen Luft. Aber sollten Sie's glauben, Freund? diese ausgearteten Römer blieben ganz fühl¬ los bey der heftigsten Philippica, welche zu gerechter Jngrimm ausgestoßen hat; sie lächelten boshaft, ja unser Zorn und der ganze Auftritt galt ihnen für eine Art von Opera Buffa. Der oberste Vitturino, der nach seiner Energie würdig gewesen wäre, eine gerechtere O 2                       "
        ],
        [
            "212 Sache zu verfechten, hatte noch für eine Vier= telstunde Lunge und Stimme, und ob sich gleich unter der Caravane ein Dom=Cantor befand, so schickte er sich doch an, muthigen Gebrauch von diesen seinen letzten Hülfsmitteln gegen eine so überlegene Macht zu machen. Wir sahen nun ein, daß wir von diesem Tollkopf nicht anders als durch die Gesetze Recht er¬ langen würden, und beschlossen, uns an den Staatssecretär selbst zu wenden. Allein der Bruder des Gauners, der diese Lösung des Knoten vorausgesehen, ersparte uns diese neue Verzögerung. Aus Vorsicht hatte er schon für zwey neue Sedien gesorgt. Ihre An¬ kunft endigte diese burleske Fehde, bey der, durch ein sonderbares Spiel des Ungefährs, Repräsentanten von allen Nationen interessirt waren. Das Volk, welches dieser lärmende Streit versammelt hatte, beklatschte diesen Ausgang so sehr, daß unsere Abreise einem Triumphe glich.                      "
        ],
        [
            "213 Roms schöner Himmel beleuchtet jetzt nur elende, brachliegende, entvölkerte Felder, wo einige elende Herbergen liegen, die eben so schmutzig, eben so ekelhaft, und eben so von Allem entblößt sind als die spanischen. Die Gasthöfe in Nieder=Bretagne, so schlecht sie auch sind, würden, in Vergleichung mit die¬ sen stinkenden Löchern, für Palläste und Häu= ser des Ueberflusses gelten können. Toskana hat zwar keine gute Wirthshäuser, allein sie sind doch weit besser, als die rämischen. Jedoch der auffallendste Contrast findet zwi= schen den Ländereyen dieser beyden an einan= der stoßenden Staaten Statt; Tod und Le= ben! Mangel und Ueberfluß! Kaum hat man Siena, eine reinliche, gut¬ gebauete, aber traurige Stadt, erreicht, so ver= schönert sich das Land zusehends. Ueberall er= blickt man Gemählde der Jndüstrie, oder die Wunder mannigfaltigsten Cultur. Dieser Theil von Toskana ist unstreitig der hübscheste,                      "
        ],
        [
            "214 und vielleicht der anmuthigste Strich von Ita¬ lien. Reich durch arbeitsame Hände und die Geschenke der Natur, mildert die Nähe der Apenninen hier die Hitze. Schöne Land¬ straßen zeigen von einer guten Staatsverwal= tung, und die Menge zierlichgebauter Häuser und Wohnungen in den Ebenen und an den und Wohnungen in den Ebenen und an den Abhängen der Hügel sind Beweise von einer zahlreichen und wohlhabenden Bevölkerung. Der Anbau selbst, der diesen glücklichen Segensüberfluß noch mehr befördert, hat et= was Sorgfältiges in seinen Formen. Maul= beerbaum=Pflanzungen und überein abgetheilte Wiesen bilden überall Quadrate von Grün, mit mannigfachen Schattirungen. Sie wer¬ den von Weinstöcken durchschnitten, deren Re= ben sich in Bogenhängen von einem Baum zum andern schlingen. Alle diese Bilder, die glücklichen Anzeigen des Segens und Ueber= flusses, gewinnen noch durch den Frohsinn der Einwohner. Ein Costum von zierlicher, an¬                      "
        ],
        [
            "215. muthiger Form vermehrt die Magie dieser mah= lerischen Siten, und unter diesen Weinlau¬ ben, die in Guirlanden sich hinauf- und hin¬ abwinden, erblickt man hübsche Bäuerinnen, alle in niedlichen Strohhüten, mit Bändern geschmückt. Jn Wahrheit, die dichterische Einbildungskraft kann bey aller Freyheit ihrer Schöpfungen nichts Liebenswürdigeres ersinnen. So ist die Gegend beschaffen, die man von Siena bis Pisa durchreiset. Diese letztere Stadt ist ganz von dem Glanze und der Größe herabgesunken, zu der sie ihr in¬ der Größe herabgesunken, zu der sie ihr in¬ discher Handel erhob. Zwanzigtausend Ein= wohner vegetiren jetzt in ihren Ringmauern, die deren vor Zeiten sechsmahl so viel ent= hielten. Kaum waren wir im Gasthof abgetreten, als ein Unbekannter, unter dem Vorwand wich¬ tiger Geschäfte, uns zu sprechen verlangte. Er trat herein. Sein seltsames Costum ent= sprach der Sonderlingheit seiner Manieren.                      "
        ],
        [
            "216 Grabitätisch näherte er sich uns mit gebück¬ tem Haupte, und überreichte uns auf einer zinnernen Schüssel eine Papier-Rolle, die mit einem rosenfarbenen Bande gebunden war. Er war, wie er uns selbst erzählte, der Stadt¬ Poet, und die Rolle enthielt ein Sonnett auf uns. Ich bedaure, daß mir dieses dichteri¬ sche Opus abhanden gekommen ist, allein so viel erinnere ich mir noch, daß wir darin Il¬ lustrissimi betitelt wurden, daß wir darin unvergleichliche Tugenden und allgemein aner= kannte Verdienste besaßen, wie alle unsere Vorgänger und Nachfolger in gedachtem Gast= hofe, und daß die Stadt Pisa hoch er¬ freut war, uns in ihrem Schooße zu sehen! Jch habe den Nahmen des Dichters ver= gessen, der sein Glück einem schlechten Sonnett verdankte; doch, indem er bloß ein paar elende Paoli für das seinige empfing, machte dieß unserm Versmann schon so glücklich, daß er                      "
        ],
        [
            "217 uns seine Dankbarkeit durch eine Sündfluth von Superlativen ausdrückte. Er trieb sogar die Demuth ein wenig zu weit, denn als ihn Herr C“ fragte, ob er unser Cicerone seyn wolle? würdigte sogleich das edle Kind der Götter seinen hohen Charakter herab, er¬ griff eine Bürste, bürstete unsere Kleider aus, und verwandelte sich auf der Stelle in un= sern gehorsamen Bedienten. Sein Sonnett, das durch seine Uebertrei¬ bungen zur Burleske wurde, charakterisirt übri= gens so ziemlich die italienischen Zueignungs= schriften. Wirklich läßt sichs schwer vorstellen, bis zu welchem Grad man in Italien das Knechtische der Complimente in Schriften, und das Kriechende der Protocolle im Spre= chen treibt. Jch weiß wohl, daß die Dichter das Quid libet audendi vor sich haben, allein der Mei= ster, auf den sie sich stützen, hat auch das elt modus in rebus! empfohlen.                      "
        ],
        [
            "218. Die Schmeicheley, die nichts weiter als die Kunst seyn sollte, mit dem Lob zu spielen, wird hier zur wahren Prostitution; statt das Fade der Lobeserhebungen unter der Grazie der Wendungen zu verbergen, übertreibt und überspannt man Ausdrücke und Gefühl. Kurz, die Versmacher glauben ihre Mäcene nicht eher geehrt zu haben, als bis sie ihnen zu Ehren das Wörterbuch der Knechtschaft er¬ schöpften. Die ganze Würde des Talents beyzubehalten, ohne die Eitelkeit zu beleidigen, der man schönthun will, ist ein Vorzug, der den Franzosen fast ausschließlich eigen ist. Voltaire, mit seiner glänzenden Leichtigkeit, seiner unnachahmlichen Grazie und seiner im= seiner unnachahmlichen Grazie und seiner im= mer anstandvollen Vertraulichkeit, hat diese ge= fährliche Kunst vielleicht weiter getrieben, als man sie je wieder treiben wird. Von Pisa gingen wir nach Cerici, ei¬ nem kleinen Hafen des prächtigen Golfo della Spezzia. Eine Felucke, die wir daselbst                      "
        ],
        [
            "219 bestiegen, brachte uns in zwey Tagen hierher nach Genug. Diese Fahrt ist wegen der großen Menge algierischer und englischer Ca= per und Freybeuter gefährlich. Sie liegen in den Buchten verborgen, welche die Krümmun= gen der Küste bilden, und fallen plötzlich über euch in dem Augenblick her, wo ihr um die Spitze der Bucht schifft. Doch, Dank sey un= frer Vorsicht, wir haben diese Fahrt zurück¬ gelegt, ohne daß uns etwas Widriges zuge= stoßen wäre.            "
        ],
        [
            "220 Ein und zwanzigster Brief. Genua. IX. Genug gibt, wie Carthago und Ty¬ rus, einen Beweis von den Wundern des Handels. In ein beschränktes, bergiges und unfruchtbares Gebieth eingeschlossen, hat sie von jeher im mittelländischen Meer dieselben Wunder von Thätigkeit, Flor und Wohlstand gewährt, womit die Holländer seit Jahr¬ hunderten die Welt auf dem Ocean in Er¬ stannen gesetzt haben. Carthago, dem sie schon ein Gegenstand des Reids war, unterwarf sie sich. Auch trug sie, wie alle Völker, das römische Joch. Sie that muthigen Widerstand den Gothen, wel= che sie plünderten und verheerten. Allein, wenn in diesen drey Epochen die Genueser ihre Unabhängigkeit einbüßten, so vertheidigten sie solche wenigstens mit Energie, und erhielten sie unangetastet, so oft das Verhängniß ihren Muth begünstigte. Die Geschichte ihrer aus= wärtigen Kriege und, innerlichen Revolutionen liefert auf jedem Blatte Beweise von ihrer kraftvollen Hartnäckigkeit, und enthält vielleicht                         "
        ],
        [
            "221 nur einen einzigen Zug der Erniedrigung; ich meine die Zeit wo ihr Doge nach Paris kam, um sich vor Ludwig XIV. zu demü¬ thigen. Trotz der langen Kriege mit den Sara¬ zenen und Pisanern, trotz der innern Un¬ ruhen, denen Genua bis zu dem Zeitpunct ausgesetzt blieb, wo Andreas Doria durch eine seltene Aufopferung, als der uneigennützige Wiederhersteller einer weisen Freyheit auftrat, hat ihr Handel immer zugenommen. Gezwun= gen auf ihre Niederlassungen am schwarzen gen auf ihre Niederlassungen am schwarzen Meer und im Archipelagus Verzicht zu thun, behielt sie doch immer den unmittelba¬ ren Handel dahin, und ein Uebergewicht in dem Commerz des mittelländischen Meeres bey. Während fast bey allen ihren Nachbaren die Kaufmannschaft dem Adel untersagt war, zählte diese klügere oder aufgeklärtere Republik, die durch ihre Seelage ihre Macht ausschließlich auf ihre Erzeugnisse gründete, die ersten ad¬ lichen Geschlechter unter ihre besten Handels¬ häuser; und befruchtete durch ihre Capitalien Hülfsquellen, welche jenes Vorurtheil bey ih¬ ren Nachbaren versiegen machte. ren Nachbaren versiegen machte.                          "
        ],
        [
            "222 Im Bezug auf den gesellschaftlichen Um= gang betrachtet, hat der Charakter der Ge¬ nueser nichts Anziehendes; er ist fern von der neapolitanischen Lustigkeit, und noch entfern= ter von der toskanischen Anmuth; es mangelt ihm die Milde und Leichtigkeit der andern ita¬ lienischen Völker. Die Stürme einer fast immer erschütterten Regierung haben ihm das Gepräge heftiger Leidenschaften gegeben. Unter den Fehden und Zwistigkeiten von Factionen aufgewachsen, ha¬ ben die Genueser alle Eindrücke und Bedürf¬ nisse der Rache angenommen; doch diese Cha= rakter=Energie, welche die innern Unruhen ver= ewigt, hat ihnen in den National-Crisen große Dienste geleistet. Ob sie gleich oft un= ter sich entzweyt waren, so haben sie sich doch bey gemeinschaftlichen Gefahren siets an ein= ander angeschlossen, und wenn es in einem plötzlichen Ausbruch von Unwillen geschah, daß sie 1746. die Oesterreicher aus ihrer Stadt vertrieben, so war es hingegen das Werk klu¬ ger Maßregeln, wohlüberlegter Anfopferun¬ gen, und die Energie eines guten Gemeingei= stes, was sie den Gefahren entriß, welche                          "
        ],
        [
            "223 ihrer politischen Existenz mit der Schwäche verknüpft waren. Die Geschichte der letzten Belagerung die= ser Stadt beweiset diese Wahrheiten bis zur Evidenz. Es ist schwer, sich einen Begriff von den Entbehrungen, Leiden und Drangsa= len aller Art zu machen, die sie mit der ru¬ higsten Ergebung duldeten, und es ist unmög¬ lich, die schmerzlichen Details von der Art Pest schildern zu hören, die auf den Hunger folgte, ohne nicht diese unerschütterliche Stand= 7 haftigkeit zu bewundern. Die berühmte Bank des heil. Georg, die seit mehr denn 450 Jahren existirt, ist ein unwiderlegbares Monument jener National= harmonie, welche zu allen Zeiten die Genue¬ ser charakterisirt hat. Sie wurde in der schreck¬ lichsten Crisis errichtet, welche sie je bedrohte, und in dem Augenblick, wo eine furchtbare Armee vor ihren Thoren stand. Die reichsten Bürger schossen in dieser Gefahr ansehnliche Fonds zusammen, und die Regierung verpfän¬ dete ihre Einkünfte zur Wiederbezahlung. Mit¬ ten unter Fehden und Bürgerkriegen wurde sie seitdem vervollkommnet, und überlebte alle diese Stürme unter der Garantie ihrer ersten                             "
        ],
        [
            "224 Grundlagen, die dadurch nicht verrückt wur¬ den. Man muß hier die Bemerkung nicht vergessen, daß das genuesische Volk, welches fast alle seine innern Zwistigkeiten damit en¬ digte, daß es sich in die Arme des Adels warf, doch förmlich den Adel von diesem Jn= stitut ausgeschlossen hat. Die Bank hat jetzt große Einkünfte, und man behauptet, daß ihre Einrichtung und Gesetze bey der Amsterdam¬ mer Bank zum Muster gedient haben. Wenn während der österreichischen Besitznahme im vorigen Jahrhunderte ihr Credit etwas litt, so erhielt er dafür desto mehr Zutrauen und Glanz, als Richelieu, Boufflers und der Friede die Genueser sich selbst wiedergaben. der Friede die Genueser sich selbst wiedergaben. Die Bank besitzt ungeheure Gebäude, die man den Freyhafen nennt, wo alle Waa¬ ren, die nach Genua kommen, aufgestapelt werden müssen. Es ist das Centrum aller materiellen Handels=Operationen. Die Kauf= leute sind gezwungen, dort von der Bank selbst die Magazine zu miethen, die sie brauchen. Alle die Magazine zu miethen, die sie brauchen. Alle ihre Unternehmungen concentriren sich derge¬ stalt daselbst, daß viele dort ihre Contore ha= ben, und ihre Correspondenz mitten unter ih¬                          "
        ],
        [
            "225 ren Waarenballen führen. Sie dürfen sich ren Waarenballen führen. Sie dürfen sich keiner andern als der hier angenommenen Last¬ träger bedienen. Ihre Anzahl ist bestimmt, und die Thore werden zweymahl des Tages geöffnet und geschlossen. Dieser Gebrauch scheint mir mit dem unabhängigen Gang des Handels im Widerspruch zu stehen, und muß nothwendig Zögerung und Verlegenheiten er= zeugen. Döch die Genueser sind so sehr daran gewöhnt, daß sie sich einen freyern Ver= kehr nicht denken können. Unterdessen steht hier das Jnteresse der Bank mit dem allge= meinen Interesse förmlich im Streit, und hier oder nie wäre der Fall, sich gegen sie auf jene Handelsmaxime zu berufen, welche Theorie und Erfahrung als wahr erprüft haben: laßt's gehen, wie's geht! Mag dieser Vorwurf gegründet seyn oder nicht, ich äußere ihn nur mit einem gewissen Mißtrauen gegen meine Meinung, weil Alles hier die Wohlthaten der Jndüstrie bezeugt, und weil sie es ist, welche diese prächtigen Pal¬ läste, die Zierden der Ufer des Golfos, und diese fast ganz von Marmor erbauten Gassen, die schönsten der Welt, hervorgebracht hat. Nichts Prächtigeres und Jmponirenderes kann P                            "
        ],
        [
            "226 man sich denken, als die Straßen Noua und Nouissima. Sie enthalten nicht ein Haus, das nicht durch seine Proportionen, oder durch seine Marmor=Verschwendung, oder durch Pe= rystilen Pfeiler und Säulengänge von der größten Herrlichkeit dem Auge auffallen sollte. Die Natur hatte diese Gegend fast von allen Schätzen der Cultur enterbt; doch der magische Stab des Handels rief hier jene Rei= hen von Pallästen hervor, um redende Zeugen von den Wohlthaten, den Triumphen und den Wun= den Wohlthaten, den Triumphen und den Wun= dern der Arbeitsamkeit aufzustellen, die von ihr zum Loos der Menschheit bestimmt zu seyn scheint. Eine so reiche Stadt, die sogar sonst un= geheure Summen an Frankreich lieh, muß unter ihre Denkmähler Schauspielsäle zählen, und sie besitzt auch deren mehrere; doch der, den ich am meisten besuche, ist zwar von großem Umfang, hat aber nichts merkwürdi= ges. Jetzt führt eine ziemlich gute Truppe große Opern daselbst auf. Jch werde es nicht müde, hier die Signora Cattarana, eine der ersten Sängerinnen Jtaliens, zu hören. Eine schöne Stimme, eine große Reinheit des Tons, ein ausgesuchter Geschmack, und eine                          "
        ],
        [
            "227 treffliche Methode lässen nichts bey ihrem Ge¬ sang zu wünschen übrig. Sie tritt seit ei¬ nigen Tagen in den Bacchanalien von Rom, einer Oper des Maio, auf. Ihr Ta¬ lent glänzt sonderlich in dieser Musik, wo der Componist den Ausdruck der Schwierigkeit zu Gefallen so sehr vernachlässigte, daß ich ihn beschuldigen hörte, zum Sinken der Kunst bey= getragen zu haben. So viel ist gewiß, die Bacchanalien enthalten sehr schöne Stücke. Die Musik scheint mir mehr harmonisch als cantabel. Hier und da gibt es zwar glückliche Züge von Gesang, allein sie erscheinen und verschwinden nur, so zu reden, unter den schönen Wirkungen des Orchesters. Die Frauenzimmer, mein Freund, kommen | mir hier sehr schön vor. Der Musselin=Schleyer= | womit sie sich bedecken, steht ihnen sehr gut, und gibt der Neugier einen Reitz. Ein Vor= zug, den sie vor allen andern Frauenzimmern Jtaliens voraus haben, ist die Weiße, die außerordentliche Reinlichkeit ihrer Kleidung. Der Reichthum einer Handelsstadt reitzt allerdings zum netten Luxus schöner Wäsche, ich finde diesen Luxus hier wieder, so wie ich ihn in den Colonien fand, und man fühlt seinen P 2                            "
        ],
        [
            "228 Werth noch mehr wenn man aus Neapel und Rom kommt. Das Cicisbeat ist zu Genua häufiger, als in irgend einer andern Stadt Italiens. Es hält schwer, eine befriedigende Erklärung von dieser seltsamen Sitte zu geben. Opfern die Männer einen Theil ihrer Rechte auf, um sich köstlichere zu erhalten? Oder, da jeder Ehemann auch der Cicisbeo einer andern Schöne seyn kann / wäre vielleicht das Ganze nur eine Art von versteckter Polygamie? Diese letztere Voraussetzung ist vielleicht nicht so ganz unwahrscheinlich. Die Geistlichen und Mönche schweigen gern dazu still, weil sie diese Rolle, wie die andern spielen. Bey der erstern Voraussetzung hingegen würde der Calcül augenscheinlich irrig seyn, weil er dem gebietherischesten Wunsch der Na= tur geradezu widerspräche. Man müßte die Menschen wieder umschmelzen, man müßte eine neue Edition von ihrem Herzen und ihren Sinnen veranstalten, um anzunehmen, daß zwey Wesen, die ein seltsamer Gebrauch je= dem Augenblick vereinigt, die Sinnlichkeit un= aufhörlich Lügen strafen würde. Und doch scheint die Benennung, womit man sie beehrt,                            "
        ],
        [
            "229 dieß andenten zu wollen. Man nennt sie Patitos, Leidende. Einige sind einfältig genug, diesen Nahmen wirklich zu verdienen. Allein seitdem die Franzosen ins Spiel gekom= men sind, hat Alles, sagt man, sich sehr geän¬ dert, und sollte das noch einige Zeit fortdauern, so wird man ihnen ganz die entgegengesetzte Benennung geben müssen. Uebrigens scheint diese Einrichtung so natürlich, daß, sobald eine Familie eine Tochter verheyrathet, sie auch bald darauf denkt, ihr einen Cicisveo zu ge= ben. Die Wahl geschieht immer einstimmig. Die Damen gehen nie aus, ohne sich von ih= nen begleiten zu lassen, und diejenigen, welche so unglücklich, so häßlich, oder so ungeschickt so unglücklich, so häßlich, oder so ungeschickt sind, um keine zu bekommen, miethen einen Bedienten tagweise, um diese Lücke zu mas¬ kiren. Jm Schauspiel gebührt dem Herkom= men nach dem Cicisbeo der Platz vorn, neben der Beherrscherinn seines Herzens; will aber seine Göttinn einem Fremden eine Ehre erweisen, und ihm diesen Platz an ihrer Seite überlassen, so schmollt der Cicisbeo sowohl mit dem Usurpator seiner Rechte, als mit der, mit dem Usurpator seiner Rechte, als mit der, welche diesen Eingriff veranlaßte. Jch war neu= gierig, die sonderbaren Wirkungen dieser seltsa=                           "
        ],
        [
            "230 men Gewohnheit näher kennen zu lernen, und ein junger, liebenswürdiger Genueser zeigte mir die Paare, die ich beobachten mußte. Jch glaube die Paare, die ich beobachten mußte. Jch glaube mit gutem Gewissen als das untrügliche Resul= tat meiner Beobachtungen behaupten zu müssen, daß unter allen diesen Patitos sehr wenige diesen Nahmen verdienen. Jhr zerstreutes, unaufmerk= sames Wesen, ihr beständiges Gähnen verra= then mehr die Besitzer der ehelichen Rechte, als schmachtende Liebhaber .  Zwey und zwanzigster und letzter Brief. — Mayland. IX. Jn dem Augenblick, wo ich von Genua nach Turin abgehen wollte, erfuhr ich, daß unser würdiger Freund, der General Mourat, die italienische Armee commandire. May= land verdiente wegen seiner Wichtigkeit wohl den Umweg, welchen mich das Verlangen, die= sen wackern Freund zu umarmen, sogleich ein= schlagen ließ. Der General wußte kaum, ob er der Ge= schichte meiner Odyssee Glauben/beymessen sollte. Sonderlich begriff er nicht, wie sich den Muth haben konnte, mich Jhrer Freund=                           "
        ],
        [
            "231 schaft und so manchen andern Verhältnissen zu entreißen, um ein Project zu verfolgen, dessen ehrenvoller Zweck nach seiner Meinung die Un= gewißheit und Gefahr nicht aufwog. Uebrigens ist Er hier derselbe, der bey der Pyrenäen¬ Armee war; fast jedermann liebt ihn, und seine Feinde selbst, die ihn schätzen müssen, wagen nicht den Chorus von Lobsprüchen zu unterbrechen, in den hier Alles über seine Tugenden einstimmt. den hier Alles über seine Tugenden einstimmt. Sie fühlen wohl, daß, als Franzose und als Freund, es mir zwiefachen Genuß gewährte, ihn hier als obersten Befehlshaber zu erblicken. Wenn es angenehm ist, bey einem Freund diesen so es angenehm ist, bey einem Freund diesen so seltenen Bund von Macht und Tugend anzutref= fen, so wird dieß Gefühl noch süßer, wenn man sieht, daß niemand ihm dieses streitig zu ma¬ chen sucht. Ich sage Ihnen nichts von Mayland. Sie wissen, daß sie jetzt fast eine französische Stadt ist, die man sogar das Paris Italiens be¬ titelt. Ueberdieß könnte ich nur von Hörensagen davon sprechen, weil ich fast die ganze Zeit mei= nes Hierseyns auf dem Landhause des Generals zugebracht habe. Aus seinem Munde erfuhr ich, daß die Wünsche unserer guten Freunde d'Ep. erhört sind, und daß der Himmel ihnen einen                           "
        ],
        [
            "23 Sohn geschenkt habe. Schon verdankten sie ihre= | natürlichen Güte den Vatertitel; sie hatten sich eine zahlreiche Familie geschaffen. Es war also eine gerechte Vergeltung der Vorsehung, daß sie nun in den wirklichen und gesetzlichen Genuß der Vaterschaft und eines Standes setzte, dessen Pflichten sie bereits so treulich erfüllten. Wer Gutes thut, indem er nur seiner Neigung folgt, ist allerdings glücklich, und verdient immer un= sere Achtung, wer aber, wie sie, diese angeborene Güte noch durch selbstgeschaffene Pflichten ver= größert, und diese Pflichten überdieß nach dem Maßstab eines großen Vermögens abmißt, der kann nicht glücklich genug seyn, nicht genug geachtet werden. Die Revolutionspest hat die Herzen vertrocknet, und der Alles berechnende Egvismus ist im Begriff, selbst aus der Sprache das Wort Mitleiden zu verbannen; wie wohl thut's da, wenn man das heilige Feuer der Wohlthätigkeit bey denen antrifft, die uns lieb sind!!                      "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "lei "
        ],
        [
            "   "
        ]
    ]
}