{
    "nr_pages": 166,
    "language": "fra",
    "hierarchy": "Rome/Rome_before_1800/Nouveau Théâtre D'Italie, Ou Description Exacte De Ses Villes, Palais, Eglises, &c. Et les Cartes Geographiques de toutes ses Provinces | Contenant: L'Etat Ecclésiastique Ou De L'Eglise | Sur les Desseins de feu Monsieur Jean Blaeu, ... ; Le tout sur les plans tirés sur les Lieux, et avec les Planches qu'il en a fait graver de son vivant, et dont plusieurs ont été faites à Rome, pour etre plus exactes ; A quoi on a ajouté plusieurs Villes, Ports, Eglises, & autres Edifices, sur des originaux de Rome, &c./BV038814548",
    "pages": [
        [
            " B6 15 30 "
        ],
        [
            "Fggo I Hepro- Negative  gescannt "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "S  C "
        ],
        [
            ""
        ],
        [
            "NOUVEAU THEATRE F SS LS O U ESCR C EXACTE DE SES VILLES, PALAIS, EGLISES, &c Et les Cartes Geographiques de toutes ses Provinces TOME SECOND. CONTENANI LRTATECGLESIASTIQUE OUDE LEGLISE Sur les Desseins de seu MONSIEUR JEAN BLAEU, Echevin & Senateur de la Ville & Amsterdam, si celebre par les Grands-Atlas & Theatres des Villes qu’il a donnes au public. Le tut sur les plans tires sur les Lieur, & avec les Planehes qu il ei a fait grater de son vivant, & dunt plusicurs ont ete fates a fait grater de son vivant, & dunt plusicurs ont ete fates à Rone, pour etre plus exactes. A quoi on a ajoute plusieurs Villes, Ports, Eglises, & autres Edifices, sur des originaur de Rome, &c Le tout mis en ordre AMSTERDAM, AAMSTERDAM, PrIEs Ioinm. de PILRTT MOTTIFR. Lbralse. MDCCIV. AVEC PRIVILEGE. "
        ],
        [
            "B TGVS So I, i Tiueitrm , m iugi 1.  t Pss¬  Fiti "
        ],
        [
            "TEnpirt Romain.   ELLE NOU DESCRIPTIO DE LETAT ECCLESIASTIQUE QU DE QU DE EGL A Nari. (7. Terre de Sabine. LETAT ECCLESIASTIQUE Ancone. 8. Marche d’ Ancone. GENERAL. EN Urbin. Arch. 9. Duche d Urbin. Io Ravenne (10. Romagne. F quon appele TETAT Fertare. D. 11. Ferrarese. EC CLESIASTIQUE, ou de Bolggne. Arch. TEGLISE, est Fetendue des 12. Bolognese. Terres qui dependent du Le Latium LACAMPAGNI de ROMI, ou Pais des Li Saint Siege; il est d autant bu Campagne plus considerable, que le Pa¬ tins est borne au Nord par la Terre Sabine; at de Rome. E Couchant par le Patrimoine de S. Pierre; au pe en est le Souverain Tem Midy par la Mer Mediterranee, & à FOrient porel & Spirituel, le Patriarche de Rome & par le Royaume de Naples, son etendue du Sud Occident, Primat & Exarque dItalie, Me d Occident, Primat & Exarque dItalie, Me au Nord est d environ 14. lieues, & du Cou¬ tropolitain des Evéques suffragans de Rome, chant au Levant de 16. & Eréque de S. Jean de Latran. Ce pais etoit autrefois comme le centre de TEmpire Romain, qui a surpasse en grandeur & en puissance tous LAVILLE DEROME. les autres Etats de TUnivers; son étendue etoit alors bornee au Couchant par l’Ocean Atlanti¬ II. Planche que; au Nord par les Mers dIrlande, d Ecosse, ROME, Pona, est sur le Tibre, Capitale de Rome Patr. d Allemagne & Baltique; au Levant par PAr auaI. D. 33. toute IItalie, le Siege du Souverain Pontif¬ menie & la Perse; au Midy par IEthiopie; il min. de lat. & autrefois des Empereurs Romains; les Italien dominoit souverainement sur toute la Mer Me & au 36. D. Tappellent Roma la Santa, à cause qu’elle a ete 30. min. de diterranee & sur une infinite dlles, dont la long. arrosee du Sang dune infinite de Martyrs, & plumpart sont autant de Royaumes. Le pais que qu elle est le sejour du Pape; Romulus en est le Pape possede aujourd huy est de petite eten Fondateur. Cette Ville apres avoir eu 7. Rois se duè, il est borne au Nord par les Etats de Ve Gotuerne, gouverna en Republique, & depuis sule Cesa nise & le Golse, au Couchant par les Duchez de ment. elle fut la Capitale de IEmpire, comme elle Mantoue, de Modene & par la Toscane; au Favoit ete auparavant pendant la Royaute & la Midy par une partie de la Toscane & la Mer Republique: les 3. plus beaux Palais sont ceur Mediterranee, au Sud est par le Royaume de du Vatican, du Mont Cavallo & de S. Jean de du Vatican, du Mont Cavallo & de S. Jean de Naples & une partie du Golse de Venise. Son Latran. Pour S. Pierre de Rome il faudroit un etendue du Sud au Nord. ouest denviron livre expres pour en bien decrire les beautez & 82 lieues, depuis Terracina usqu aux Frontieres les magnificences. On parlera plus ample¬ du Polesin sur le bord du Golse, & sa largeui du Polesin sur le bord du Golse, & sa largeui ment de cette Ville dans le quatriéme Tome du Couchant d Hyver à Orient dEte de 44. qui contiendra tout ce quil ya de remarquable qui contiendra tout ce quil ya de remarquable lieues, depuis le Cap d’ Anzo jusqu à la pointe ARome. d Ancone & de P. Novo. Lair V est grossier en d Ancone & de P. Novo. Lair V est grossier en bien des endroits, & mal sain du cote de Rome, à cause des marais, des eaux croupissantes & DESCRIPTION. du terroir humide, qui est pourtant assez fertile en vins, grains, fruits & en paturages. On y en vins, grains, fruits & en paturages. On y DE LA remarque les 12. petites Provinces suivantes. MARCHE DANCONE 1 1. Campagne de Rome. La MARCHE dANCONE est bornee au Ru P. Cag. L. Ma¬ Viterbe 2. Patrimoine de S. Pierre. Nord par la Mer Adriatique, au Couchant par de. 4 Anto¬ Castro. le Duche d Urbin, au Midy par IOmbrie, & n. 3. Duche de Castro. 5 Orvieto. Er. 4. LOrvietan. à TOrient par lAbruzze Ulterieure, dont elle Peruse. est separee par la Riviere de Tronto. Cest un est separee par la Riviere de Tronto. Cest un 5. Le Perugin. Spulat. D. 6. Ombrie. pais assez fertile & dassez grande etendue, il com¬ TOMI II. A "
        ],
        [
            "Bi  Aogeiri¬ deue Eu.  Ancum Ev. au 43. D. 25 min. de lat, & auz7 D. de lorg.  2 DESCRIPTION DE comprend une partie du Picenum des Anciens, & peut avoir du Sud au Nord environ 18. lieues, VEUE DARIMINIUM oV RIMINI. & du Couchant au Levant 23. ou 24. VII. Planche ANCONE OV ANCONA, La Ville de RIMINI est situce à Tembou¬ chure de la Marecchia, dans le Golse de Ve III. Planche. nise, à huit lieues de Ravenne vers le Levant. LAVI. AANGOI est la Capitae de. I. Rimini est une Ville fort ancienne, elle est à Marche d’ Ancone. Elle est situce le long du present petite & pauvre, quoique le pays soit Golse de Venise, sur le panchant dun petit gras & bien cultivé. On y voit les restes dun Cap. Elle a un Eyéche, une bonne Citadelle, Amphitheatre, un Arc de Triomphe, un fort & passe pour une des meilleures Places de tout beau Pont de marbre, & plusieurs beaux edifi¬ beau Pont de marbre, & plusieurs beaux edifi¬ Etat Ecclesiastique. Son Port etoit autrefois ces, batis par les Malatestes, qui en ont ete le plus beau de toute IItalie; il etoit tout fer¬ quelque tems les maitres. Elle a un Eyeche me de marbre, & il avoit des colomnes de suffragant de Ravenne, & elle avoit autrefois méme matiere, de distance en distance, or un beau port, qu’on a laisse boucher par les lon attachoit les Vaisseaur. Ce Port est pres¬ sables. Cette ville est celebre par le fameux que entierement ruine, & son commerce a Concile que IEmpereur Constance y fit tenir cesse. Cette Ville est fort ancienne. Elle a éte an 359. libre, mais lan 1532. les troupes de Clement VII. y entrerent, sous pretexte de la defendre contre les courses des Tures, & depuis les La. VIII. Planche Papes Iont toljours gardee. Represente le Plan de Rimini. ARCDANCONE ARCDI RIMINI. IV. Planche. IN. Phanche Ct ARC est fat de grosses pieres de mar¬ Cet ARC est prés de la Porte d Orient par bre blanc, qui sont si bien taillees, & jointes ou l’on va à Pesaro, il est de fort beau marbre. si adroitement ensemble, qu’on ne pourroit il fut erige par Empereur Auguste, lors quil pas faire passer la pointe dun couteau à travers pas faire passer la pointe dun couteau à travers avoit ete sept fois Consul, & qu al etoit designe les fentes, de sorte qu à regarder ce Batiment Consul pour la huitiéme fois. d’un peu loin, on diroit quil est fait tout du ne piece. Cet Arc fut erige en Thonneur de ne piece. Cet Arc fut erige en Thonneur de Trajan, de Plotine sa femme, & de Martiane ASCOLI sa soeur, Finscription qui SV est conservee tre¬ X. Planche. parfaite, nous aprend que ce fut en reconnois¬ sance de ce que ce Prince avoit ameliore le Port LaVile dASCOLI est situce dans la Marche Ateal Fa¬ de ses popres deniers. de ses popres deniers. d Ancone, à Pembouchure de la riviere de Ca¬ d Ancone, à Pembouchure de la riviere de Ca¬ stellano dans celle de Tronto. Cest une ville fort ancienne grande, bonne, fortifice, & fort ancienne grande, bonne, fortifice, & AQUAPENDENTE defenduè par deur vieilles Citadelles. Elle aun V. Planche. Ereche sufragant du Pape¬ La. Ville dAQUAPENDENTE est dans la Province d Orvietan, sur une montagne prés ASSISE. de la riviere de Paglia, entre Sienne & le Lac de Bolsena. Elle prend son nom de la grande XI. Planche. quantite des eaux qui descendent de son terri¬ La Vile PASSISI est dans rOmbrie ou Ang. Ea. toire, elle est assez grande, mais mal peuplee. Duche de Spolette, prés du mont Asi, & de la Elle a un Eyeche, qui Va ete transfere de la Riviere de méme nom, d ou elle a tire le sien, vile ruince de Castro. entre la ville de Perugia & celle de Nocera. Assise a un Eyéche suffragant du Pape, & elle ROCCA CONTRADA a donnè la nassance & la sepulture a sant Fran¬ a donnè la nassance & la sepulture a sant Fran¬ cos. VI. Planche. ROCCA CONTRADA est un Bourg de la Marche d Ancone avec un Chateau bien fortifie, DESCRIPTION situe pres du Mont Apennin, dans un lieu D U quion appelle Beauregard, à cause de son a¬ greable situation, il est defendu des deux co¬ BOLONOIS tez par deux Montagnes fort hautes, & il est Le BOLONOIS ou BOLOGNESE est bor¬ entoure de fortes murailles; il a cinqui portes, ne au Septentrion par le Ferrarois, au Couchant quoique ce lieu soit fort agreable, il est pourtant par le Duché de Modene, au Midy par la Tos¬ par le Duché de Modene, au Midy par la Tos¬ fort peu habite, mais les gens de qualite y vien¬ cane, au Levant par la Romagne, il peut avoir nent ordinairement passer IEte. du Sud au Nord 15. lieues, & du Couchant au du Sud au Nord 15. lieues, & du Couchant au Levant  Rimini. Ev. "
        ],
        [
            "Bologne Ardh aua D. 50. min. de lat. & au 34. D. 10 min. de long  DE LETAT LEGLISE. 3 Levant 10. ou 11. cest un Pais extremement Charles. Quint fut couronne dans cette Eglise fertile en toutes sortes de grains & de fruts. an 1529. par le Pape Clement VII. IIy a dans la méme Place le Grand Palais, ou loge le Cardinal Legat, & le Gonfalonnier BONONIAOUBOLOGNE avec ses Conseillers. Ce Palais est fort magni¬ XII. Planche. sique & rempli dun grand nombre de curio sitez. La vise de BOLOGNI est dans le pavs le On voit à la Place di Porta deux Tours fort plus fertile de toute IItalie, ce qui lui a donne remarquables. Celle delli Asinelli, qui est fort le nom de Bologne la grasse, situee dans le Bolo¬ le nom de Bologne la grasse, situee dans le Bolo¬ menue & pourtant la plus haute de toute lIlta¬ nois, au pie de l’Apennin, sur la riviere de lie. Et celle de Garisenda, qui est batie avec Reno, à huit ou neuf lieues de Ferrare, du co¬ tant dart, qu’elle semble pancher & devoir te du Midi. Bologne est une des principale tomber à tout moment. villes d Italie, on lui donne deux lieues de cir cuit; elle est fort bien bâtie, elle est pleine Eglises, de Monasteres, & de Palais, ses mai La XV. Planche. sons ont des galeries qui avancent sur les rues, ce qui met les habitans à couvert du soleil & de Represente la Vte de la Grande Place la pluye. II V a dans cette ville quatre cens & du Palais à Bologne. moulins à soye; elle fait aussi negoce de cire, de chanvre, de lin, de jambons, de saucissons de savonettes, de tabac, de parfums. Cette de savonettes, de tabac, de parfums. Cette STUDIO PUBLICO. Ville a une Universite celebre, principalement XVI. Planche pour le Droit Civil & Canonique, une Acade¬ mie de Beaux Esprits, qu’on nomme delli Otosi Le Lieu ou l’on fait les Lecons publiques, Le Lieu ou l’on fait les Lecons publiques, & un Archevéche depuis lan 1582. Elle S est un des plus beaux qui soient en Europe; il gouvernee long tems en Republique; mais a des sales & des cours, qui sont fort grandes a des sales & des cours, qui sont fort grandes ayant éte fort agitee par ses principales famil¬ & fort belles. Cette Academie a produit beau¬ coup de grands hommes les, qui usurpoient tour à tour la souverainete elle se donna environ Ian 1506. aux Papes, qui la gouvernent par un Legat à latere, & qui St MICHELIN BOSCO, lui permettent d’ avoir un Auditeur de Rote & un Ambassadeur à Rome, comme si elle etoit TIACHARTREUSE independante. XVII. Planche. LEglise de St. Michel est situce sur une colli¬ FONTAINE DE BOLOGNE. ne pres de Bologne, dans un lieu fort agrea¬ ne pres de Bologne, dans un lieu fort agrea¬ ble, & entoure d’arbres de tous côtez; c’ est XIII. Planche de la quelle a tire le nom de St. Michel au de la quelle a tire le nom de St. Michel au bois. Cette Fontaine est vis à vis du Palais; elle est de marbre, ornee de tres belles Statues La Chartreuse est aussi dans une tres agrea¬ entre lesquelles il y a un Neptune dune gran¬ ble plaine pres de Bologne. deur prodigieuse, entoure de Dauphins & de Sirenes. On assure que cette Fontaine coûte 70000 ecus dor, y compris la depense des BOLOGNE ANCIENNE canaux sounterrains. XVIII. Planche BOLOGNE est de mille ans plus ancienne LA GRANDE PLACE & LA PLACE DI LA GRANDE PLACE & LA PLACE DI que Rome, elle a ete batie par le Roi Celsinus qui Fapella Celsine; le Roi Felsinus lavant PORTAA BOLOGNE dans la suite reparée, elle fut nommee Felsine XIV. Planche. elle nia porte le nom de Bologne que quelques siecles apres, ayant ete agrandie par un de ses La Grande Place est fort belle. On Vvoid Rois nomme Bonus. Cette Ville étoit fort ce¬ Eglise de S. Petronio, qui est la plus grande lebre, on l’apelloit la Mere des Sciences & la de Bologne, dans laquelle on remarque la li¬ Mastresse de toute IItalie. Ses habitans satta¬ gne Meridienne de Cassini, qui est marquee sui choient sur tout à la connoissance des choses une lame de cuivre enchassee dans le pave, & naturelles, pour deviner par ce moven les longue de deux cens vingt deux pies. LEgli¬ choses futures. se etant à peu pres situee de IEst à FOuest, il se trouve que cette ligne commengant à Pen¬ tree de la grande nef, à main gauche, ren¬ CESENA. contre un juste passage entre les piliers, & tra¬ verse sans obstacle presque jusquà Textremite XIX. Planche. de la petite nef. Justement au midi de la li¬ de la petite nef. Justement au midi de la li¬ gne, la voute de cette derniere nef a une peti¬ La Ville de CESENA est dans la Romagne Csena Eu¬ te ouverture, par où vient un rayon du Soleil situce au pié dune montagne, qui porte son & il arrive que ce rayon marque sur la ligne nom, sur laquelle il y a un Chateau, qui est les Solstices & les Equinores. LEmpereur les Solstices & les Equinores. LEmpereur presque ruinc, à cinqui lieues de Ravenne, dont A 2 son "
        ],
        [
            "Nocera. Ev  4 DE SCRIPTION. DE son Evyéche est suffragant. La riviere de dinaire aux Galeres du Pape. Innocent XII. Savio baigne les murailles de Cesena. Pa declaree un Port franc, & lui a donne de grands privileges, pour y attirer un grand commerce. Civita Vecchia est une Ville for¬ CAPRAROLA Palais de tifiëe, elle fut autrefois ruinee, & lon bâtit Farneses hors de Rome. Cincelles de ses ruines, mais les habitans aban¬ XX. Planche. donnerent cette derniere, qui est maintenant detruite, & ils retablirent la premiere. CAPRAROLA est un des plus magnifiques Palais de toute IItalie. II est dans le Comte de Ronciglione, sur une colline, dont le piè est CIVITANOVA. baigne par la riviere de Tercia prés de la pe¬ tite ville de Caprarola, d’où il a pris son nom. XXV. Planche. Le Cardinal Farnese fit bâtir ce Palais dans le La Ville de CIVITANOVA est situee XVI. Siëcle. II a cinqui faces, & au milieu une dans la Marche d’Ancone, sur une Montagne, cour parfaitement ronde, cependant toutes se¬ à deux lieues de Lorette, entre la petite Rivie¬ chambres sont carrees & bien proportionnees. re Alme & le fleuve Chienti, qui est à une On y en void deux qui ont quelque chos lieue de la Mer Adriatique, où il y a un Port, d’assez singulier, dans lune en frapant au mi qui porte le nom de cette Ville. Elle a titre de lieu du plancher, on fait entendre à ceux de Duché. dehors un bruit semblable à un coup de pisto¬ let, & dans l’autre, quatre personnes placees aux quatre coins, & ayans Toreille contre la GUBBIO. muraille, se peuvent entretenir, quoi qu’ elles XXVI. Planche. parlent assez bas, pour nëtre pas entendués des autres gens qui sont dans la chambre. La Ville de GUBBIO est Capitale dune facade ce beau Batiment est large de cent petite Contrée du Duche d Urbin, & situee quatre vingt pies, & haute de quatre¬vingt¬ quatre vingt pies, & haute de quatre¬vingt¬ entre la Ville de ce nom & celle d’Assise, à dix. Michel-Ange a été le principal Arcni quatre lieues de celle-ci, & à neuf de lautre. tecte de ce Palais, que l’on peut apeller ur C est une petite Ville, mais ancienne, elle a monde raretez, d Antiquitez, & de tou un Eyéche suffragant d Urbin. tes sortes de belles choses. tes sortes de belles choses. FABRIANO. La XXI. Planche. XXVII. Planche. Represente le dedans du Palais de Caprarola. FABRIANO est un Bourg situè dans la Mar¬ che d’ Ancone, vers les sources du Fiumesino, à cinquie lieues de S. Severino, du conte du Cou¬ La XXII. Planche. chant. Quoique Fabriano n ait que le titre de Bourg, il vaut pourtant mieux que plusieurs Represente le Plan general de ce bonnes Villes. méme Palais. FANUM vulgo FANO. NOCERA & CASTELNOVO. XXIII. Planche. XXVIII. Planche. NOCERA est une petite Ville de la Marche La Ville de FANO est situee sur le Golphe d’ Ancone, situee pres du mont Apennin, dans de Venise, entre Pesaro & Sinigalia, à deux de Venise, entre Pesaro & Sinigalia, à deux le Duché de Spolete, à cinqui lieues de la Ville lieues de la derniere. Elle est Capitale dun de cenom, vers le Nord. Nocera un Eve¬ petit Territoire, enclave dans le Duche d Ur¬ che, qui n est suffragant d’ aucun Archevéche bin, & qui porte le nom de Parte della Chiesa, CASTELNOVO est une petite Ville de TE c est à dire la Portion de !Eglise; parce quil c est à dire la Portion de !Eglise; parce quil tat de IEglise, dans le Ferrarois, situee pres apartenoit aux Papes, avant quils fussent Maí¬ du Mont Apennin, sur le chemin qui mene res du Duché d Urbin. Cette Ville a pris son de Lorette à Rome, à huit lieués de Ferrare de Lorette à Rome, à huit lieués de Ferrare nom d’ un Temple consacre à la Fortune, que vers le Couchant Septentrional, dans un ter¬ les Romains y firent batir pour monument de roir qui est fort fertile en ble, en vin, & en a celebre victoire, quils remporterent sur As¬ olives. Le Chateau qui est dans la Ville lu drubal frere d’ Annibal. On y voit encore un a donné son nom. Arc de Triomphe, qui à trois portes haut de trente coudees, tout de marbre, & un des plus magnifiques de toute Italie. CIVITAVECCHIA. XXIV. Planche. FAVENTIO vulgo FAENSA. La Ville de CIVITA-VECCHIA est situé dans le Patrimoine de S. Pierre, aux confins XXIX. Planche du Duchê de Castro, sur la Mer de Toscane, La Ville de FAFNSA est dans la Romagne, ou elle a un bon Port, qui sert de retraite or¬ sur la Riviere d Amome, entre Forli & Imola, environ  Faersa. Ex. "
        ],
        [
            "LETATDE environ à quatre lieues de Pune & de lautre Cest une petite Ville, mais ancienne; elle a un Eyéche suffragant de Ravenne. Elle est re¬ nominee par les beaux lins, qui croissent dans son territoire, & par la belle vaisselle de terre qu’on y fait. DESCRIPTION D U FERRAROIS. Le TFRRARRSR ou le FERRAROIS, est horne au Septentrion par le Polesin, au Cou chant par le Duche de Mantoue, au Midy par le Bolognese & la Romagne; & au Levant par le Golphe de Venise. Son étendue du Nord at Sud est d environ 17. lieues, & du Couchant au Lerant de 20. ce Pais est traverse par le Po. FERRARE XXX. Planche. LA Vile de FERRARI est sur un bras du Ferrare Eo a1 44 D10. Pò, qu’on nomme Pomorto, vers les frontie min. de lat. es de IEtat de Venise, entre la Mirandole & au 4.D. Comachio, à dix lieues de Bologne vers le 20. min. d long. Nort. Elle est situee dans une plarne, & mu¬ nie de bonnes murailles, & dune Citadelle flanquee de six bastions. Cette ville a environ quatre milles de circuit, elle est bien bâtie, on voit deux beaux Palais des anciens Ducs de Ferrare, & un grand nombre de beaux edifice saints & profanes, mais depuis quelle est sou la domination des Papes, elle se depeuple, & dechoit tous les jours. Elle a une Universit. fondee par Albert Marquis de Ferrare Pan 1390 & un Ereche qui n est sufragant que du Pape FORUM SEMPRONII vulgo FOSSOMBRONE XXXI. Planche. La Ville de FOSSOMBRONI est situce dan¬ Fossombrone Eu. le Duche d Urbin, à trois lieues de la Ville de le Duche d Urbin, à trois lieues de la Ville de ce nom, dont son Eyéche est suffragant. Cet te Ville a ete batie des ruines de Pancienne Fo te Ville a ete batie des ruines de Pancienne Fo rum Sempronii, qui étoit à cinqui cens pas de Fossombrone, & qui fut detruite par les Goths & par les Lombards. FRESCATI. XXXII. Planche. La Ville de FRESCATI est dans la Campa¬ gne de Rome, à quatre lieues de cette Ville au voisinage de Pancien Tusculanum de Ciceron, elle a un Eyéche suffragant de Rome, qui est toujours possede par un des six plus ancien¬ Cardinaux. Frescati n’est ni belle, ni bien peuplee, mais elle est considerable par se grand nombre des beaux Palais, que lon a bâti dans son terroir, entre lesquels on remarque parti culierement la Villa d Alobrandini, qu’on a pelle Belvedere de Frescati, à cause de la TOME II.  LEGLISE. beaute de sa vde, la Villa Borguese, la Villa Tusculana, Mondragone la Ruffina du Duc Sforze, la Ruffinella du Cardinal Deti, la Villa du Duc de Sora, la Villa du Duc Al¬ Villa du Duc de Sora, la Villa du Duc Al¬ tems, l’Arrigone, le Belpoggio du Duc de Ceri, lAcquaviva du Cardinal Montalto, & les Monasteres des Capucins & des Camaldoli. HIRMTAGG DES ROMUALD. XXXIII. Planche. LHermitage de S. ROMUALD, qui a insti¬ tue TOrdre des Camaldoli, est pres de Fresca¬ ti, sur une petite Montagne, dans un lieu re¬ tire, on apelle aussi ce lieu la Villa du Mont Dragon, ou le Monastere des Camaldoli. IMOLA XXXIV. Planche. La Ville dIMOLA est dans la Romagne, nda. Eu. en une petite Isle, formee par la riviere de Santerno, entre Ravenne & Bologne, à sept ou huit lieues de lune & de Iautre. Imola est une ville bien batie, & bien peuplee, & elle a un Freche suffragant de Ravenne. PLAN DE LA VILLE DELORETTE. XXXV. Planche La Ville de LORLTTE est dans la Marche Lorete. Er. d’Ancone, à quatre ou cinqui lieues d’ Ancone pres du Golse de Venise, situee sur une colline. Cette Ville a un Eyëche suffragant de Ferme & uni à celui de Ravenne, elle est cele¬ bre par la Chambre de la Sainte Vierge, ou bre par la Chambre de la Sainte Vierge, ou Pon dit qu’elle congut le Sauveur du Monde. Le principal negoce de cette petite Ville con¬ siste en Medailles Saintes, en Rosaires, en Grains benits, en Images, en Agnus Dei, &c. PLANDE LEGLISE DI LORETTE, XXXVI. Planche. LEOLISI de LORITTE est de marbre. Les Chapelles, ornees de belles Peintures & de Statues, sont aux alles du bâtiment. On void devant TEglise la belle Statue de Sixte V. & une grande Cour ornce de deux belles Galle¬ ries. Mais ce quil y a de plus remarquable est la Chambre du Tresor. Cette Chambre est un lieu spacieux, dix sept grandes armoires à doubles battans en lambrissent les murs la voute est de stuc, à compartimens dorez, & enrichis de belles peintures. Ces armoires sont remplies de pur or, de pierreries distinguées pu de vases & d’ornemens plus precieux que Por. Ces richesses sont des liberalitez des Prin¬ ces & des Peuples, qui y en envovent conti¬ nuellement depuis quatre cens ans. PLAN DN TA CHAPELLE DP LORETTE, XXXVII. Planche. La Maison quon apelle la Sainte Chapelle B est "
        ],
        [
            "DESCRIPTION DE 6 est la meme, dit on, dans laquelle la Vierge Marie est nee, ou elle a ete fiancee & mariee avec Joseph, od s est faite ’Annonciation de La XL. Planche. lAnge, & Incarnation du Fils de Dieu. Or Represente la muraille de la Sainte dit que cette Maison etant à Nazaret, les An¬ ges la transporterent en Dalmatie sur une petit. Maison de la Sainte Vierge à Lo¬ montagne, le 10. de May Pan 1291. Apres rette vers le Septentrion. Pavoir changee deux fois de place, elles la transporterent à Pendroit ou elle est presente¬ ment, au beau milieu dun grand chemin. La XLI. Planche. Pour la garentir des inconveniens ausquels ce lieu Fexposoit, on y batit une Eglise; au mi Represente la muraille de la Sainte lieu de laquelle se rencontre, & pour la Maison de la Sainte Vierge à Lo¬ conserver plus precieusement encore, on a du depuis eleve quatre murailles qui Penvironnent rette vers le Midi. & qui la renferment comme dans une boste, sans toutefois la toucher, depeur que les deur murailles etant unies, ne vinssent un jour à se Le dedans de la Sainte Maison de la confondre. Tout ce que le Dessein, tout ce SAINTE VIERGE que la Sculpture, & tout ce que l’Architectu¬ que la Sculpture, & tout ce que l’Architectu¬ re avoit de beau, fut employe à cet ouvrage. XLII. Planche. C est un ordre Corinthien, & un marbre blanc C est un ordre Corinthien, & un marbre blanc de Carrare, avec des bas reliefs extremement de Carrare, avec des bas reliefs extremement La maconnerie est presque toute decouverte finis, ou toute THistoire de la Vierge est re mais il reste des fragmens d’enduit couvert de presentee. Il y a aussi deur niches sune sui peinture, qui font juger qu autrefois il y en Tautre, entre les doubles colomnes. Dans le avoit partout Limage ae la Vierge, tenant le dix niches d enbas sont les Statues de dix Pro dix niches d enbas sont les Statues de dix Pro petit Jesus entre ses bras, paroit en cinqui ou phetes, & dans les niches d enhaut, celles de six endroits, sur ce qui reste de ces peintures dix Sibylles. Cest la dedans qu est renfermee Ce sacre Tabernacle est situè d Orient en Occi¬ la Santa Casa, laquelle ne consiste quen une seu la Santa Casa, laquelle ne consiste quen une seu dent. Vers POrient est la petite cheminee de le chambre, cette Maison est batie de certai la Chambre, & au dessus, dans une niche, nes pierres inconnues, pour persuader d autan la grande Nötre Dame de Lorette. On dit mieux qu elle vient de loin. II est. pourtant que cette Notre Dame est de bois de cedre, & certan que ces murailles sont de brique, & de que c est Touvrage de S. Luc. La Figure est quelques pierres plates, grises ou roussatres haute de quatre pieds, ou environ. Les or & communes partout. Tout cela est bâti a nemens, dont elle est chargee, sont dun prix chaux & à sable, comme les maisons ordinai infini. Sa Triple Couronne, qui est toute res, mais les pieces en sont mal jointes, & couverte de jovaux precieur, est un present mal rangees, ce qui peut faire conjecturer a¬ de Louis XIII. Roi de France, qui donna aussi de Louis XIII. Roi de France, qui donna aussi vec assez de raison, que cet ouvrage a ete ma une Couronne au petit Jesus. Elle a un grand conné fort à la hâte. On entre dans ce sacre nombre de robes de rechange, & sept differens lieu par trois portes, deur desquelles sont vers habits de deuil pour la Semaine Sainte. On le bout qui regarde POccident & donnent pas¬ Thabille, & on la deshabille avec de grandes sage en traversant du Nord au Midi. Lautre ceremonies. Aux deux cotez de la niche, il porte est aussi du cote du Midi, mais vers 1O Va deux armoires pleines des anciens ornemens rient, & elle conduit dans le lieu quon apelle de la statuè, & dans lautre petite fenetre, qui le Sanctuaire, c est à dire Pespace qu’on a me¬ est menagee dans le mur du conte du midi, on nagè entre l’Autel, & le bout de la Chambre conserve quelques plats de terre, qui ont ser¬ ou est la Notre Dame. Ily a un grand nom vi à la Sainte Famille, il y a plusieurs de ces bre de chandeliers à branches, & dautres lu vaisseaux, que lon a recouverts de lames dor. minaires, tout autour de la Maison en dehors Vis à vis de la Notre Dame, au bout qui re¬ c est à dire à Tentour de ces muralles qui i¬ c est à dire à Tentour de ces muralles qui i¬ garde TOccident, est la fenetre par ou ils di¬ renferment. lent que l’Ange entra; cette fenêtre a environ trois pieds de haut, & un peu moins de large. Il y a deux choses bien considerables, que lon dit avoir ete transportees en méme tems que la La XXXVIII. Planche Maison, PAutel fait de la propre main des Represente le derriere de la Sainte Apotres, & la pierre sur laquelle S. Pierre ce lebra sa premiere Messe. Cela est recouvert Maison de la Sainte Vierge à Lo dargent, & tient place entre les Reliques, rette vers POrient. sous l’Autel ou l’on celebre ordinairement. Le pave est de carreaux de marbre blanc& rouge. Ce n est pas lancien parè, car ils disent que La XXXIX. Planche. les Anges le laisserent a Nazaret, avec les fon¬ les Anges le laisserent a Nazaret, avec les fon¬ demens de la Maison. Quand on aproche de Represente la muraille de la Saint. Tendroit ou est placee la Notre Dame, on est Maison de la Sainte Vierge à Lo ebloui de la multitude infinie des pierres pre¬ rette vers TOccident. cieuses, dont le manteau de la Sratuè est cha¬ marré. "
        ],
        [
            "Macerata Ev. Mune Fi ascunt. Eu. Osit. Ei Latro. Eu  LETAT DE marre. Ce ne sont aussi tout autour que lam pes, que Statues, que Bustes, & autres figu¬ res d’or & d’argent, sans parler des candela¬ bres d argent & de vermeil, qui sont au nom bre de vingt huit, ily en a douze dor massif. deux desquels pesent trente sept livres chacun. La derniere offrande riche est toujours laisse. pour un tems sous les yeux de la Notre Dame dans un lieu prepare pour cela. MACERATA XLIII. Planche. La Ville de MACERATA est une des prin¬ cipales de la Marche d’ Ancone, situee sur la riviere de Chiento, à cinqui lieues de son em¬ bouchure dans le Golphe de Venise, & de la Ville de Lorette. Elle a une Academie; & un Eyeche, auquel est uni celui de Tolentino, & qui est suffragant de Fermo. MONTE FIASCONE & OSTIA XLIV. Planche. MONTE FIASCONE est une petite Ville peu peuplee & mal batie, situee dans le Patri¬ peu peuplee & mal batie, situee dans le Patri¬ moine de S. Pierre, sur un coteau pres du Lac de Bolsena, à trois lieues de Viterbe. Elle a de Bolsena, à trois lieues de Viterbe. Elle a un Eyeche suffragant du Pape. Elle est cele¬ bre par ses vins muscats. On voit pres de cette Ville Bois de Monte Fiascone. La Ville d’OSTIE etoit situee à Pembouchu¬ re du Tibre, à quatre lieues de Rome. Elle re du Tibre, à quatre lieues de Rome. Elle fut fondee par Ancus Martius, quatriême Roi de Rome, detruite par les Sarrasins, & est de meuree deserte, parce que Iair V est fort mau¬ vais. Elle conserve pourtant le titre d Eyéche, dont le Doyen des Cardinaux est toujours reve tu. II y a une nouvelle Ostie, vis à vis de Fancienne, mais on ny void quun monceau de huit ou dix maisons. CASTRO & NETTUNO. XLV. Planche CASTRO est une petite Ville situee à 4 lieues de la Mer, pres de Toscanella & de Cor¬ neto, avec Evéche dependant immediatement du S. Siege; mais il fut transfere à Aquapen¬ dente en 1646. à cause quon y avoit tue un Eréque envoye de la part d Innocent X. NETTUNO est un Bourg sur la cote de la Campagne de Rome, pres du Cap & des rui¬ nes dAntio, à dix lieues de Terracine, vers le Couchant. Il a un petit port. NORCIA XLVI. Planche. NORCIA est une petite Ville dans le Duche de Spoleto, entre les montagnes, à huit lieues de Spoleto, vers TOrient. Cette Ville etoit autrefois Episcopale. Quoique Norcia soit dan¬ les terres du Pape, elle a conserve de si grand  7 LEGLISE. pririleges, qu elle peut passer pour une ville libre. Elle fait ses propres loix, & ses Magi¬ strats, & elle a une si grande defiance pour les gens de lettres, & principalement pour les Pretres, qu’elle ni etablit pour ses conducteurs, que des gens qui ne savent ni lire ni ecrire; de là vient qu’on les apelle li quatri iliterati, c est à dire, les quatre non letrex, & quand lAbbe de Norcia, qui a son convent prés de la ville, y vient passer les chaleurs de Pete, ils niont au¬ cun commerce avec lui, loin de lui faire leur Cour. DESCRIPTION. DUTERRITOIRE DE PERQUSE Ie PHROUSIN est au Nord de FOrvietan, & n est guere plus grand; il tire son nom de sa Capitale. La. XLVII. Planche Represente Hermitage de S. Camal¬ Represente  Hermitage de S. Camal¬ doli, il est dans le Diocese de Pe¬ rouse, on en a deja parle à la Plan che XXXII. PEROUSE, oV PERUSSA AUCUSTA. XLVIII. Planche. PEROUSE est une Ville de IEtat de TEgli¬ Pros. Eu. le, Capitale du Perousin, & situee pres du Ti¬ bre sur une colline à neuf lieues de Orviete, vers le Nort. Perouse est une Ville assez grande, le Nort. Perouse est une Ville assez grande, incienne, bien batie, & bien peuplee, envi¬ onnee de plusieurs Bastions revetus de brique, & defendue par une bonne citadelle. Ily a une Universite celebre, le siege dun Ereque, & celui dun Vicelegat. PISAURUM OV PESARO XLIX. Planche. La Ville de PESARO est sur la cote du Du¬ Pisaro. Eu¬ che d Urbin, à Pembouchure de la Foglia, qui passe par cette ville, ou elle fait un Port, à six lieues de la ville d Urbin, vers le Nort Orien¬ tal. Elle est assez grande, bien bâtie, & for¬ ifice à Iantique. Les figues y sont si bonnes, qu’elles sont en reputation par toute PItalie. Pesaro est le siege dun Legat du Pape, & dun Eyéche suffragant d Urbin. VEUE DEPESARO L. Planche. LA Vene de PISARO est fort belle. Rien r est si agreable que les petits coteaux qui Pen¬ r est si agreable que les petits coteaux qui Pen¬ vironnent, cest un melange rejouissant de pâ¬ turages, de vignobles & de vergers. B 2 L E "
        ],
        [
            "Semngallias Er.  8 DESCRIPTION DE Aun Breche suffragant d Urbin, & quelques pastions pour defendre ses murailles. IL TEMPLE DE IA FORTUNE A PALESTRINE. A PALESTRINE. DESCRIPTION Le Devant du Temple¬ DUMBRIE OV OMBRIE ob LI. Planche DUCHE DE SPOLETE. LA VIle de PALPS TRINI est danis la Can¬ LOMIRIP, Unbria, est au deca de IApen¬ pagne de Rome, environ à huit lieues de cette nin, on lappelle aussi le Duche de Spolete, Ville, du core du Levant. Elle a titre de cette Province etoit beaucoup plus grande au¬ Principaute, & un Eyeche, qui est toljours trefois, elle est aujourd huy bornce au Nord possede par un des six plus anciens Cardinaux. par la Marche d Ancone & le Duche d Urbin; LAncienne Preneste, celebre par son Temple au Couchant par le Perousin & TOrvietan; au de la Fortune, & par ses Sorts; etoit sur le Midy par le Patrimoine & la Terre Sabine; à panchant dune colline, ou il y a maintenant TOrient par le Royaume de Naples; son eten¬ un Chateau. Le Pape Boniface VIII. la ruina luè di Sud au Nord est denviron 13. lieues, & sit batir Palestrine dans la vallee, ou elle est & di Couchant ai Lerant de 19. maintenant. Le Temple de la Fortune de Preneste est fort fameur dans Antiquite, voici la raison SPOLETO pourquoi on le batit en ce lieu la. On dit que Numerius Sufferinus, un des plus considerables LIV. Planche. de Preneste, fut exhorte plusieurs fois par des de Preneste, fut exhorte plusieurs fois par des La. Ville de SPOLITO est Capitale du songes, d aller rompre une grosse pierre dan¬ Duche de Spolete, situee sur la pente dune Solet. Eu¬ un certain lieu; apres avoir resiste long tems à colline, sur la Marogia, à quinze lieues de cette inspiration, il Sy resolut ensin, quoique Rome, vers le Nort. Cest une Ville fort an¬ tout le monde se moquât de lui; & à peine cienne, mal batie & mal peuplee. Elle est eut il entame la pierre, quil Sy fit une grande defendue par un bon Chateau, & a un Eyeche ouverture, d’où sortirent les celebres Sorts suffragant immediatement du Pape. On void à qui etoient de petites Tablettes de Chéne, gra Spolete quelques restes d’un Amphitheatre, un vees de plusieurs mots separez en caracteres an¬ Arc de Triomphe à demi ruine, & un Aque¬ ciens. Dans ce méme tems il y eut un Olivier, duc, qui porte les eaux de la Montagne de d’ ou il sortit abondamment du miel, de sorte S. Frangois à celle de Spolete. que les Devins predirent que ces Sorts devien¬ que les Devins predirent que ces Sorts devien¬ droient tres celebres. Ce qui fit qu’on bâtit la TERRACINA un Temple à la Fortune, qui y etoit represen¬ un Temple à la Fortune, qui y etoit represen¬ tee tenant entre ses bras Junon & Jupiter en¬ LV. Planche. sant; & lon fit faire un Coffre de cet Olivier, pour y enfermer les Sorts, que l’on mit aus La Vile de TIRRACIM est sit la cbte de la Campagne de Rome, environ à vingt Taoratiae. de la Campagne de Rome, environ à vingt Taoratiae. pieds de la Fortune. Quand on vouloit con¬ En. ieues de la Ville de ce nom, vers T’Orient sulter ces Sorts, on faisoit premierement un Meridional, sur un rocher de dificile acce¬ Sacrifice à la Fortune, ensuite, apres avoir dit ce qu’on vouloit savoir, un jcune garcon tiroit dou elle prit le nom de Trachyna, qui signifie au harard plusieurs de ces Tablettes, sur les un lieu apre & rude. Elle avoit autrefois un quelles etoient ecrits des mots separez, & il les port, qui est maintenant comble, & elle est rangeoit, apres quoi le Devin les lisoit & les presque deserte, parce que les marais, qui expliquoit. Le Temple etoit partage par une Venvironnent, en rendent Iair tresmal sain¬ grande balustrade; d’un cote etoient tous les Elle a pourtant une Citadelle, & un Eyéche, hommes, & de lautre toutes les femmes, & au qui n est suffragant d aucun Archeveche. haut du Temple etoient deur Sacrificateurs qui ecrivoient les noms de ceux qui preten¬ qui ecrivoient les noms de ceux qui preten¬ 4 ODI doient consulter les Sorts sur leur fortune. LVI. Planche LII. Planche. La. Ville de TODI est dans le Ducheè de Tadi. Eu. Spolete, pres du Tibre, à neuf lieues de Represente la veue du Temple de la ville de Spolete, du cote du couchant, sur Fortune à cote. une colline; elle a un Eyeche, il y a de belles Eglises & plusicurs beaux Edifices, ses rues sont toujours fort nettes. SENOGALLIA. LIII. Planche TIBUR vulgo TIVOLI. La Ville de SINOCALLIA est situce sur la cote du Duche d Urbin, entre Ancone & Pe¬ LVII. Planche. saro, à sept lieues de chacune, dans une belle LAVille de TIVOLI est situce pres du Tere¬ plaine, mais dont Iair est grossier & mal sain. Tudl. Eu. rone, sur un coteau, à cinqui lieues de Rome, du Elle a etè fondee par les Gaulois Senonois. Elle cote du Levant. Cest une des plus agreables villes, "
        ],
        [
            "DE LETAT villes d Italie; elle a un Eyeche suffragant imme¬ diatement du Pape. Pres de la Ville ilya des eaux Medecinales. La montagne de Tivoli fournit la plus grande partie de la pierre dont on se la plus grande partie de la pierre dont on se sert à Rome; cest ce quon apelle Traver¬ tin; cette pierre est dun tres bon usage, mais ele est jaunatre & poreuse. TEMPLE DELA SYBILLEET CASCADE DU TIBREA TIVOLI. LVIII. Planche. On void pres de Tivoli les ruines dun ancien Batiment, que lon dit avoir ete autrefois le Temple & la Maison de la Sibylle Tibertine. La Cascade du Teverone est la chose la plus re¬ marquable de la Ville de Tivoli. Cette riviere fait une nappe fort belle & fort large, mais la chi¬ te nen est pas fort haute. te nen est pas fort haute.  La LIX. Planche Represente les Cascades du Tibre à Fivoli plus basses que la Gran¬ de. La LX. Planche Represente la Grande Cascade du Tibre à Tivoli. IE JARDIN & IE PALAIS IE JARDIN & IE PALAIS à coté de TIVOLI. LXI. Planche Le Palais du Cardinal d Est est grand & de fort belle aparence, mais les apartemens & les ameublemens nen sont pas fort beaux. Les trois chambres peintes à fresque par Raphael sont ce quil y a de plus rare, avec quelques Statues antiques. Le Jardin est pas fort grand, mais il est agreablement dispose en ter¬ rasses, & les machines y surpassent de beau¬ coup celles de Frescati, elles emportent me¬ me, diton, sur tout ce qui sen void en Ita¬ lie. On dit que le Palais & les Jardins dest ont coutè trois millions à batir. VEUE DE VELITRES LXII. Planche. VILITRIS est une petite Vlle, situce sur une colline bien cultivee, dans la Campagne de Rome, vers TOrient Meridional. Cetoit autrefois une Place importante, mais presente¬ ment elle na rien de considerable. Au mi¬ lieu de la grande Place de cette Ville il V a une fort belle Statue de Bronze, qui represente le Pape Urbain VIII. LXIII. Planche. Represente le Plan de Velitres. TOMI II.  LEGLISE. 9 VITERBO LXIV. Planche Viterbe Ev. La Vile de VITERBE est dans le Patrimor au 42. D. de ne de S. Pierre, aupres dune montagne. Cest ne de S. Pierre, aupres dune montagne. Cest lat. & au35. D. 40 min. une des principales Villes de IEtat de TEglise deling. elle est assez grande, & ornee dun grand nom¬ bre de Palais magnifiques, & de belles Fontai¬ nes; & elle a un Eyeche suffragant immedia¬ tement du Pape. Il paroit par une inscription, qu’on trouve au haut de la Maison de Ville de Viterbe, qu elle a ete faite par la jonction de quatre villages. URBINO. LXV. Planche La Ville d URBIN est Capitale du Duche vuuu¬ d Urbin, situee presque au milieu de ce Duche, Arh. an. a. d Urbin, situee presque au milieu de ce Duche, Arh. an. a. D. 20. min. à huit lieues de la Mer, sur une Montagne dè lat. & au vers la source de la Riviere de Foglia. Urbin 5. D. 40. est Archiepiscopale; on y void une ancienne min. de long. Ctadelle, & le Palais des anciens Ducs d Urbin. DESCRIPTION DU TERRITOIRE DORVIETO. LORVIITAN est entre FOmbrie, le Pe¬ Lorvicar. rusin, le Sienois, le Duche de Castre & le Patrimoine. II est de peu d etendue. ORVIETO & AQUAPENDENTE. LXVI. Planche. La Ville ORVIETO est Capitale de For¬ La Ville  ORVIETO est Capitale de For¬ Orvito. Eu. vietan, situee sur une Colline pres de la Riviere de Paglia, à une lieue de son embouchure dans le Tibre, entre Perouse & Viterbo. Elle a un Gyëche suffragant immediatement du Pape. est une Place forte par sa situation sur un ro¬ cher escarpe de tous contez & par ses travaux. On a fait la description dAQUAPENDENTE, à la Planche V. AUXIMUM vulgo OSIMO LXVII. Planche. OSIMO ou AUXINUM est une petite Ville Orn. Eu. Episcopale, qui n est suffragante d aucun Ar¬ chevéque, situee dans la Marche d’Ancone, sur le Musone, à cinqi lieues au dessus de Lorette. NARNI. LXVIII. Planche. La Ville de NARVI est sur la Riviere de uami. Eu¬ Nera, à deux lieues au dessous de Terni, & à quatre de Magliano, vers le Nort. Cette Vil¬ le est ancienne, elle a un Evéche suffragant le est ancienne, elle a un Evéche suffragant immediatement du Pape; elle est mal batie & peu peuplee. peu peuplee. C L18 "
        ],
        [
            "TION DE 10 DESCRIP d Urbin pres de la Marecchia, situee sur une d Urbin pres de la Marecchia, situee sur une haute montagne. Cette Ville est forte par LESPORTS DOSTIE. sa situation, & a un Eyeche suffragant d Ur¬ bin. LXIX. Planche. Il y avoit deux fort beaux Ports à Ostie. Le Grand etoit fait en ovale, entoure de murail¬ SANCTUS MARINUS les qui avoient la forme d un arc, ayant enco¬ re d autres murailles sur lesquelles il y avoit re d autres murailles sur lesquelles il y avoit o U o U plusieurs petites tours; il avoit deux Portes SAN MARINO un Temple rond, & un Aqueduc. Lon dit un Temple rond, & un Aqueduc. Lon dit que Empereur Claudius employa pendant on¬ LXXIII. Planche. ze ans trente- mille hommes à cet ouvrage. Le Petit étoit contigu à autre, il etoit hexagone. La Ville de SAN MARINO est dans le Du¬ LEmpereur Trajan, qui fit construire ce Port che d Urbin, à deux lieues de S. Leone vers le y fit bâtir un magnifique Palais. Nort. Cest une Ville forte par sa situatior sur le sommet dune montagne, par ses fortifi¬ cations, qui sont assez regulieres, & par quel¬ TERNI. ques bons Chateaux qui en gardent les ave nues. Elle est sur le pie de Republique depuis LXX. Planche. Pan 600. mais sa jurisdiction ne s etend que sui Tam. E. La Vile de TIRNI est sur la Nare, dan dix ou douze villages voisins. Ses premiers le Duche de Spolete, à quatre lieues de la Vil¬ le Duche de Spolete, à quatre lieues de la Vil¬ Magistrats sont deux Capitaines, que lon le de cenom, vers le Midi. Cette Ville es le de cenom, vers le Midi. Cette Ville es change deux fois Pan. ancienne, & elle a un Eyéche, qui n est suffra¬ gant d aucun Archevéque. Tout son negoce consiste en huile. DESCRIPTION. DE LA AVIGNON. ROMAGNE. LXXI. Planche. Aniguos La ROMAGNI est bornce au Nord par le LI R¬ La Ville d AVIGNON est dans la Provence Arch. magne. Ferrarese, au Couchant par le Bolognese, au en France, situee dans une belle plaine, sur le Midy par la Toscane, à POrient par le Duche Rhöne, qui baigne ses murailles, & sur une d’ Urbin & la Mer Adriatique; son étenduè du branche de la Riviere de Sorgue, qui traverse Sud au Nord est d’environ 14 lieues, & du la Ville. Elle est fort ancienne, grande, & Couchant au Levant de 18. Cette Province pleine de beaux Batimens Saints & Prophanes. comprend la plus grande partie de Pancienne Ses murailles, bâties de pierre de taille & Emilie & Flaminie. flanquées d’un grand nombre de Tours pas¬ sent pour être les plus belles de France 11 a une Universite & un Archevêché. Les Juif V ont une Synagogue: on les oblige à ouir tou¬ RAVENNE & FERMO tes les semaines la predicatiou dun Religieur & à porter par la Ville un chapeau jaune, LXXIV. & LXXV. Planche. pour être distinguez des Chrêtiens. Les Pa¬ La Ville de RAVINNE est Capitale de la Raueme pes y ont fait leur residence depuis environ Par Arch auae. Romagne, situee à Fembouchure du Montone p A1 a. 1306. jusqu’en 1376. Lan 1348. Jeanne I. dans le Golphe de Venise, à quinze lieués de an35. D. 10. Reine de Naples & Comtesse de Provence don Bologne vers le Levant. Elle a un Archeve- min de long. na aux Papes le Comtè Venaissin, & la Vill. na aux Papes le Comtè Venaissin, & la Vill. ché. Cette Ville est fort ancienne, elle a ete d’ Avignon; mais les Rois de France les leu¬ le sejour des Exarques, que les Empereurs de le sejour des Exarques, que les Empereurs de contestent. Les Papes gouvernent ce peti Constantinople envoyoient en Italie. Elle a¬ Etat par un Vicelegat, qui a un fort superb¬ voit un bon Port, qui est maintenant si fort Palais dans la Ville de Avignon. rempli de sable, que la Ville se trouve à trois milles de la Mer. Feum La Ville de FERMO est dans la Marche d An¬Arb. S. LEO QUSAN-LEONE cone, à dix lieues d’ Ancone vers le Midi, & LXXII. Planche. à deur grandes lieues de la Mer, arec le titre SAN LEONE est une Ville dans le Duche d’Archevéche. FIN. "
        ],
        [
            "TABLE DES L IINOTTEL CONTENUES ENCEVOLUME Pladi. A Fermo. LEIV Ferrara ou Ferrare. Acquapendente. XX V& LXV. Fontaine de Bologne. Acquaviva. XIII XXXII Forum Sempronii ou Fossombro¬ Ancona ou Ancone. III ne. Arc d’ Ancone. IV XXXI Frescati, ou Frascati Arc de Rimini. IX XXXII Ariminum, ou Rimini VII C Arrigone. II Gubbio. Ascoli. X XVI XI Asisi, ou Assise. H Avignon. LXXI Auramum, oui osimo LX VII Hermitage de St. Romuald ou des Ca¬ maldoli. XXXIII. B Hermitage des Camaldoli. XLVII. XXXII Belpoggio. LXX Blitri ou Velitres. XII Bologne ou Bononia. ardim, & le Palais de Tivoli. LXI XIII Fontaine. Imola. XXXIV La Grande Place & la Place di St. Leo. LXXII. XIV. Porta à Bologne. Veue de la Place & du Palais du¬ L Podesta, & de la Place du Grand XXIV Lorete, ou Loreto. XV Palais à Bologne. XXXVI Plan de IEglise. College, ou Studio Publico. XVI. XXXVII. Plan de la Chapelle. XVIII Ancienne. Muraille de la Ste Maison vers TOrient. XXXVIII Vers IOccident. XXXIX XXXII Vers le Septentrion. Camaldoli. XL. hors de Vers le Midy. Caprarola Palais des Farneses XLI II Rome. LeDedams dela Ste Mason XLII XXI Le Dedans. I XXII Plan du Palais. XLV Castro, & Nettuno. Macerata. XLIII. XXIII Castel Novo, & Nocerra. S. Michel au Bois, & la Chartreuse, LVIII. Cascades du Tibre a Tivoli. pres de Bologne. XVII LIX LX Mondragone. XXXII Cesena XIX Monte Fiascone, & Ostia. XLIV Civita Vecchia. XXIV Idem. LXXIV Civitas Nova, ou Cita Nova XXV N F Nami. LXVIII. Fabriano. XXVII Nettuno, ou Neptune. XLV Fanum Fortunae, ou Fono. XXVIII. Nocerra, & Castel Novo. XXIII. Faventia, ou Faensa. XXIX Norcia. XLVI. D. "
        ],
        [
            "TABLEDESPLANCHES V Velities. Orvieto, & Aquapendente LXVI LXII. Ostia. Velletri. XLIV LXIII. Ostie, Pots. LXIX Villa del Duca Altems XXXII Villa Aldobrandina. XXXII. Villa del Duca de Sora. XXXII. Villa Borghesia. XXXII. Perusia Augusta, ou Perouse XLVIII Villa Tusculana XXXII. Pisaurum ou Pesaro XLIX Viterbo. LXIV en Profil. L Ubino. LXV R Ravenne, & Femo LIIIV Rimini, ou Ariminum. VII Table des Cartes Geographiques Rimini, Plan. III giui peati hai An e Vure¬ Rome. II. Rocca Contrada. VI 1. LEtatde LEglise. Ruffinella. XXXII. 2. Etat du Grand Duc de? Duar Ruffina. XXXII Toscane. Phatde II. 3. Campagna di Roma, 4 Marche d Ancone, Devant ha Pland. III Sanctus Matrinus, ou Sanmarino. Territoire de Bologne, Devant la Plandle 3 LXXIII XII Scnogilia¬ LIII 6. Carte du Duche de Ferrare, uan Spoleto. LIV la Planthe XXX la Planthe XXX 7. Territoire de Peruse, &c. Doantla Plandhe XLVII Temple de la Fortune a Palestine 5. Umbrie ou Duche de Spolete le Devant. LI le Devant. LI Deuant la Plande LIV. Temple de la Fortune, le Coste. LII g 9. Territoire de Orvieto, Douant la Platde¬ Temple de la Sibylle. LVIII LXVI. Terracine. LV 10. LaRomagne, Do yant la Plande LXXIV. Terni. LXX Titre en Tallie douce Tivoli, ou Tibur. LVII Cascade. LVIII TCascades, plus bases que la Grande LIX ECinde cCatcadi. LX Tod. LVI. AU RELIEUR. L. Relicur doit prendre garde placer la Discripion à la teste de Outvrage & de pla¬ cer en suite les Villes, &c. de suite suivant les Nombres, II. IV. VIVII. VIII. IL. X. ius ques à LXXV & de placer les Carres Geographiques devant les Planches, comme on Pa dit cie desus. FIN "
        ],
        [
            ""
        ],
        [
            "TABLEDIS EGLISES PALI I18 Iuode gi Anuocati, par. R. Campo 38 Chiara Monache d S. Chiara, Rione S. 171 Maria della Purificatione, dela u¬ TABLE des EGLISES Die. Marzo Eustachio. C. d Oltramont. in Banchi, R. Ponte C. de ROME luo dentro lo Studio della Sapiena 119 Cosmato, Monache Riform. di S. Fran della Purificatione, Monache¬ 112 C. d. Rione S. Eustachio. Ec. cisco. R. Trasteuere S. Chiara, R. Monti. D. 1S. Agata Congreg della Dotrina chri Lazzaro sotto lAuentino Parrocchia Cosmo, e Damiano, de Barbieri, R. S. 120 C. d. 113 della Purificatione, Compagi 60 stiana, Rione Trasteuere. Rione Ripa. F. e. Eustachio. D. e. Rio¬ della Morte R. Regola. C. Agata de Tessitori, alli Pantan Leonardo de PP. Camaldoli reforma Christo adorato da Magis Collegio de 174 11 D. c della Purità, ali Archetto, Ro 61 nem Monti ti, alla Longara, Rione Trasteuere. ne Borgonouo. Propaganda fide R. Colonna, B. c. Agnese ier Crco Agonale, CollegraR. B. C. f. 62 S. Croce de Lucchesi, R. Trevi. C. c. Ce. 11 della Quercia de Macellu Parione Lorenao in Damaso, Confr. de S S. Rione Regola 63 S. Croce à M: Citorio Monache. C. d. 123 Ambrogio della Massima, Monache dis D. Sacramento R. Regola. C. e. e Conser. di S. Filippo Neri. Rion¬ e Conser. di S. Filippo Neri. Rion¬ D. d 176 Regina Coeli, Monache Carmi  Benedento. Rione S. Angelo. Loren. in fonte della Cong. Uibana, C. d. 113 Colonna. alla Lungara R. Trasteuere ( Ambrogio al Corso. Oratorio della Na¬ Rione Monti D. c. 6. S. Croce alla Lungara. Monache della 111 della Rotonda, il Pantheor tione Lombarda, Rione Campo Mar¬ Loren in Lucina Confr del SS. Sacra¬ 124 Penitentia. R. Trasteuere B. d. C. F. Parroca Colleggiata, R. Colo¬ B. d. mento R. Campo Marzo. Smo. Crocefisso di S Marcello, Comfra na. 65 Andrea Nouitiato de P. Giesuiti R. Loren. in Miranda de Spetiali, gia Tem¬ C.d. 125 rer. R. Treui. C c 113 sotto la Rupe Tarpeia de Monti. Rione pio di Antonino, e Faustina, Dionisio de PP. del Riscato francesi. 6o Andrea delle Fratie, de PP. Minimi, Par¬ ponari, R. Campitello. D. De. Campitello. Rione Monti C. c. 179 della Sanita de Benfiatell rochia, Rione Colonna. Mon¬ 12 Loren. à Macello de Corui Par. R. Domenico Monache di S. Domenico 67 Rione Monti. And rea delle Fratte, Confraternita dell Dh D. d C. c. D.c Rione Monti. de 7. dolori Monache di s.A 18 SS. Sacramento, R. Colonna. Rione Loren de PP. delle Scuole Pie D f. 68 Dorotea, Paroc R. Trasteuere. 117 Andrea della Valle, de PP. Theatini gostino, sotto S. Pietro Mono Borgo. B i B. f. 69 Egidio. Rione Borge C. è. rio, R Trasteuere. Di Rione S. Eustachio D. d. Lucia alle Boteghe Scure, Monache 128 7o Eligio de Ferrari. R. Ripa 181 de 7. dori. de Cuccher de 7. dori. de Cuccher Andrea à S. Gregorio su CelioR. Mon 10 Carmel. Par. R. Pigna C. e. 71 Eligio de gli Orefici R. Regola. C. b. E. c. Regola ti. D. Lucia della Chiauica, del Confalone Pa¬ 72 Elisabetta de fornari Te deschi R 129 Andrea in Vnci, de Scarel. niR. Cam del Suffragio, Conf R. Pont¬ 13 Rione Regola. C. è. C. e. D. d rione. pitel c Lucia in Selci Monache di S. Agotino, Eufemia delle Zitelle sperse, RMon 119 in Torre, alla Doganadikipa l¬ Ta Andiea, Collegio Scozaese. R.Treui. 183 73 Rione Monti. D. b. C. e C. c. ti. in Trivio, Nouitiato de P) 184 Lucia della Tinta Parroc. Colleggiata. 74 Faustino, e Giouira de Bresciani Rio 13 Ministri de gl Infermi Pano¬ 13 Andrea Hospid. in Laterano R. Monti. Rionè & Confr. delli Agonizanti, C. e F. b. ne Ponte Rione Colonna. C Campo Marzo. B. d 75 Francesca in S. Maria noua, de Mona¬ Conf. del. SS. Sacramento 155 14 Andrea ad busta Gallica, de Regarieri, Luigide Francesi. Par. R. S. Eustachio. D e ci Oliuetani, R. Monti. D. e. Laterano, Rione Monti. I. 132 Rione Monti. Cd. Treui. 76 Franca. de PP. de FRiscatio R. in Vallicella, de PP. dell o Andrea, Confrat. del SS. Sacramento di 186 Maroherita Monache del 3 Ord. Rione C DI 133 torio di S, Philipo. Neri R. S. Cecilia, R. Trasteuere Trasteuere. D. e. 77 Franca Monache à Torre de Speceh rione. Angelo Custode, Conf. R. Treui. C. c. 15 Maria dell Anima, della Natione Ger¬ D. d. R. Campitello. 134 Aniano de? Garzoni de Calzolari Rione delle Vergini Monachedis. 117 man. e Fiammen. R. Ponte. C. e. 78 Francesco à Pontesisto Hosped. de D. C. Ed gostino, Rione Treui. d Ripa Mendicanti, R. Regola. C. d. in Auentino, il Priorato, R. Ripa. in Auentino, il Priorato, R. Ripa. Anna de Calzettari, in Auentino, Rione in Via, Confr. Rione Coloni 188 135 18 Ee Francesco à Ripa, de PP. Min. Oss. R. E. d. Ce Ripa. 79 incampo Carleo, Par R. Monti. E.c 136 Anna de Palafrenieri, R. Borgo Pio. Fb. Trasteuere. della Vitoria de PP. Cami 189 19 Bene Francesco di Paola de PP. Minimicala D. c. Anna de funari, Monache di S. 80 tani Scalzi Rione Treui. Ch 20 M, Monacue diS. Basl. R. Cam¬ D. c. 37 bresi, Parroc. Rione Monti D.d dettro. R. Regola Egittiaca gia Tempio delal¬ 190 po Marzo. Francesco Sauerio Orat. della Commu¬ Sma. Annuntiata Monache Torchine 81 C.d. tina Vinle, Rionè Ripa. I. 21 in Campo Santo de? Te deschi, nione Generale, de PP. Gesuti. R. D. b. 138 Rione Monti. Madalena. de Pazzi Monach 191 e Fiammenghi, R. Borgo. B. g. e Fiammenghi, R. Borgo. B. g. Cd. Pigna 22 Sma. Annuntiata al foro di Nerua, Mo Carmne. Rione Monti. Ch D. e in Cappella R. Trasteuere? Ba Francesco le Simmate Conf. R. Pigna nache Neofite. R. Monti 192 Magdalena Monache delle Conueni 139 F. d. 23 Sma. Annunt Orat. di S. Spirito, R. Bor¬ E.c Cad al Corso, R. Colonna. dellaCaria de poueri Letterati. Galla, al Porticod Ottaua R. Ripa. D. d B. f. 140 Madalena de PP. Ministri de g Inft¬ go. 193 Rione Colonna. c ad Giacomo Hosped. de gl Incurrabili R Antonio Abbate, Hosped. R. Monii. Rf C. d mi, R. Campo Marzo. 24 B. d. del Carmine, Consfr. R. Traste. Campo Marzo 25 Antonio da Padua, de Portoghesi Rio¬ 14 Madalena Monache di S. Domenico¬ 19. 7 uere. Giacomo Scossacaualli, Confr. del Ss. C. d. C. 85 D. c. ne Campo Marzo. Monte Cauallo R. Monti. B. f. Sacramento. Parroc. R. Borgo. 7 del Carmine, Conf. R. Monti. 26 Apollinare Collegio Germanico. Parro. 142 195 Marta Monache di S. Agostino al co¬ C. e Giacomo, Monache Conuertite alla C. 4 chia, R. Campo Marzo. 85 D. c. legio Romano. R. Pigna deli im. Concetione, de PP Lungara. R. Trasteuere C. f. 27 Apollonia Monache del? terz Ordine 143 196 Mafra in Vaticano. Rione Borgo. Bi D. e. Giacom. de Spagnoli in Nauona R. S. Pigni. Cappuccini, Rione Treui C. c. Rione Trasteuere 197 Martina, e Luca de Pitori. R. C e. dell im. Concettione, Monache Eustachio. Ascensione, de frati bianchi à Porta An¬ D4 144 E8 D.d Giesu. Casa Professa, R. Pigna. Af dis. ChiaraRiforte R. Monti. D.c gelica R. Borgo 198 Martino ar M. della Pieta R Regu¬ Giesu Maria de PP. Scalzi Eremitani, Athanasio Collegio Greco R. Campo be della: Consolatione Hospedale 145 i. B. c. Rione Campo Marao. B. d. Rione Campitello marzo. D. d 199 Michele Arch angelo, Cont. der SS.¬ Gioacchino, & Anna de PP. Carmelita 146 30 Barbara, e S. Tomaso de Librari alli di Constantinopoli della Natio 90 cramento. diS. Pietro. R. Borgos. Spinm. D. e. ni Scalzi R. Monti. ne Siciliana R. Treui. C.d C. Gubbonari R. Parione. Giouanni in Laterano, Prima Basilica, gama Bartolomeo, e Macuto de Berr de PP. Fuglientini Francesià 47 91 209 Michele ar Coridore à Castelo I 31 C. d. Capitolo de Canonici, Parrocchia, Rio¬ B. ) Strada Rasella, R. Trevi. C. c. schi, Rione Colonna. Borgo. egola Ce ne Monti. 148 Bartolomeo alli Vaccinari. R. R F. b. ali Hosped. di S. Giac. de gl Michenle ar Borgo delle Fomaci. 33 201 D. e Giou. decollato Confr. della Misericor Incurrabili. 91 B 2 202 Nicolo delle Calcare Par. R. S. Eul¬ dia Rione Ripa¬ D. d in S. Giovanni de PP. della E. d 149 33 Baslio, Monaci di Grotta ferata R chia C. b. decolleto Confr. della Misericor Mercede Riformti Spagnli. R. Treui. — 203 Nicolo de funari R. Campitelo. Da 93 Colonna Benedetro in Piscivola Par. R. Trasteu. dia, Riout Ripa Ed. 204 Nicolo à Capo le Case Par, R. Tiui 34 C. c. C G. b. 150 de Fiorentini, Parroc. R. Ponte. delle Gratie alla Consolatione, ere I 94 Benedetro, e Scolastica de Norcini Rio¬ R. Campitello. C. e. D. d 205 Nicolode gl Incoronati a Piatahatl 33 Ce E. e. 151 de Genovesi, R. Trasteuere. C. e. ne S. Eustachio. in Grotta Pinta, Parrocchia Ri¬ in Grotta Pinta, Parrocchia Ri¬ 95 Parroc. R. Regola Ordi¬ — Bernardino Monache del second in Mercatello. Par R. Oampitello. one Parione D. e. 106 Nicolò de Lorenesi R. Ponte. Cb. 36 D. e 152 ne di S. Franc. Rione Monti. ne di S. Franc. Rione Monti. dell Horto Rione Trasteuere. E e. 207 Nicolo de Prefetti, de Ph. Domenica B d della Pigna della Piera de Carcera. della Pigna della Piera de Carcera. Bernardo alla Colon. Traiana R. Mon 97 Parroc. R. Campo Marzo E c. 37 C. b 153 ti, Rione pigna. dell. Humilta Monache di S ti. C. Nicolo de Tolentino, de PP. Eremi 208 38 Biagio sotto Araceli. R. Campiello C. in Aina, Parroc. R. Regola. C. e. in Aina, Parroc. R. Regola. C. e. Domenico, Rione Trevi. C. c. ni Scalzi Rione Treui 98 de Bolognesi. R. Regola. D. e 39 Biagio della fossa, Para. R. Ponte. Ce. 154 Imperatrice, al Laterano. R. 209 Norberto de PP. Premonstratensi i¬ 99 D. b 40 Biagio à Montecitorio de PP. Somma della Malua Par. R. Trasteuere Monti. E. b. 100 ne Monti. schi Parrocchia, Rione Campo Marzo. D. e Liber atrice in Campo Vaccino 155 210 Orsola Confr. R. Campo Marao C. d. Collegio de Marronit, R. Rione Ripa. Tieui lo1¬ D. c 211 Pantaleode PP. delle Scuole Pie Ri¬ Biagio della Pagnotta, in Srada Giulia 156 D. e. di Loreto de Fornari, alla Co¬ 11 Parione. C. e. Colauita, Hosped. de Benfratelli, Parrochia, Rione Ponte. Parrocchia, Rione Ponte. Toti r lonna Traiana Rione Monti. D.d 212 Pantaleo. Rione Monti Mon¬ 57 Rione Ripa. D.d. Bibiana al Palazzo Siciniano, R. Maggiore Basila. Colleggiata 213 Paolo de Riforti, del 3. Ord R. Rego¬ 42 D E. a Giuseppe de Falegnami, & S. Pietro in 103 R. Monti, ti. B. IPala Bonaventura de PP. Min. Osr su Carcere. R. Camptello 158 D d de Miracoli de PP. del tera de Miracoli de PP. del tera 14 Paolo Primo Eremira Mona 43 E. c. Giusep. à Capo le Case, Monache Car tino, Rione Ripa¬ Ord. Riformati, Francesi. R. 104 Monti. C. e mel. Scalze R. Colonna. A4 Bonosa, Rione Trastevere. C. c Campo Marzo. B. f Pellegrino, Rione Borgo. 215 45 Brigida à Piaz. Fernese R. Regola. C. e Cirolamo della Carità, Sacerdot di S 105 di Monserrato de gli Aragones 159 Pieta, al Consolato, Conf. de fior 216 C. b 46 Caio à Termini Rione Monti, Filipo. Neri R. Regola. C. 6 R. Regola C e tini Rione Ponte. Giuliano de? Fiamminghi à Cesarini 47 Carlo à Catinari de PP. Bernabiti 10 160 di Monte Carmelo. Monache Picetro in Vaticano Basilica Ponifi¬ 217 D. e Rione Regola Rione S. Eustachio. D.d Carm. Scalze R. Trasteuere. De. Colleggata Par. R. Borgo Lom¬ 10. 48 Carlo al Corso della Natione Giuliano in Banchi R. Parione. C e 101 in Monterone Para. R. S. Eu¬ Pietro, è Paolo, Confr. del Conhalbis¬ 218 Ed Monti: 108 Giuliano de PP. Carmni. R. barda R. Campo Marzo. stachio. C. d. Rione Ponte. De Ris¬ Carlo alle a Fontane de PP. del D. B. 102 de Monti con il Collegio de 49 SS. Quaranta R. Trasteuere. 119 C. c Gregorio a Ponte quatro Capi, Patroc 109 catto Spagnuoli R. Monti. Neofiti Rione Monti. B. c. 210 Rocco Hosped. R. Campo Maro ) 1i6g3. D. d. Caterina de funari Monache, e Conser chia. R. Ripa 55 de Monti Conf. del SS. Sacra de Monti Conf. del SS. Sacra 221 Romualdo de PP. Cama ldolensi, Ro D I10 Gregorio de PP. Camaldolensi di pouere Zitelle R. S. Angelo. D. d sui mento Rione Monti. D. ne Treui. Celio, Rione Ripa Catera della Rota Par. R. Regola Ce 104 E.d. 31 in Monticelli, Parroc. R. Reg Ruffina, e Seconda Monacdie Rior 222 D ed. Gregorio li Triclinio di S. Gregorio con Gregorio li Triclinio di S. Gregorio con 11. Caterina da Siena à Strada, Giulia R gola D. 32 Trasteuere. D 6 C.e. Tantecedente. Cd Regola. 265 in Monte Santo de PP. Carm¬ Saba in Auentino. Rione Ripa. 223 Rior 112 Gregorio de Muratori, à Ripetta, Rio¬ Cater. da Siena, à Monte Magnanapoli, elitani Reformati, R. Campo 33 224 Saluatore in Campo. Parrocchia p. 6 ne Campo Marzo Monache di S. Domenico, R. Monti. B. d Marzo A. d. Regola. 113 Helena de Credenaieri R. S. Eustachio D. c 16 166 dell Orso, de Monaci Celesti¬ Saluatore delle Copelle, Cont. del¬ 225 D. d. 34 Carerina à S. Bemardo ale Terme Rio ni, R. Ponte. Perseueranaa, Parrochia Rione O Perseueranaa, Parrocchia Rione O B. e. C. d C. b II4 Homobono de Sartori R. Ripa. D. d. ne Monti 16 della Piera Hosped. de Pazai lonna. Rio¬ 115 Idelfonso de PP. Riformati di S. Avos¬ 35 Cecilia de Materaazari, Rione, Campe Rione Colonna. 226 Salvatore delle Corte, Patrochi¬ C. d. D B. d. tino, Spagnuoli R. Treu 168 Marzo C . del Fianto. Parroc. R. Regola. Trasteuere. Ignatio dem PP. della Comp. di Giesu 36 Celso e Giuliano, Parrochia, Colleg 110 Saluatore alle tre Imagini, Paroc. Ro D. d. 127 p E. t. Rione Pigna. C. d. C. e C. d. C. e giata, R. Ponte. 169 del Pianto Confi. R. Regola¬ ne Monti. Pon¬ Isidoro de PP. Min. Oss. di S. Fran¬ 11 Celso, Conf. del. So. Sacreo. R 27 228 Saluatore in Lauro, della Natione, & b. d c. risco Hbermesi, Rione Treui. C.e. 15 170 B. c. in Publicoli Par. R. S. Ang. D. d. Marehegiani R. Ponie. AAMSTERDAM, chez PII "
        ],
        [
            "IS, &c. Qui sont sur la Planche de ROME 229 Saluatore in Onda de PP. Conuentuli Futchio de ionai celestini TPRione 324 P. Alboerini Rione S. Eustadio. D. d. 18. I0t P. Mantioni l Coro Rione Campo Parroc. R. Regola D. e. D Monti. 35 P. Aldobrandi ni al Corso Rione Pigna. 335 P. Aldobrandi ni al Corso Rione Pigna. Marzo C. d. 230 Saluatore al Ponte Rotto. R. Trasteue 28 Eustachio, Coleggiata D. Paroc. R. S. C. d Aos. P. Card. Massimi ale quatro fontane re. Eustachio. E. d C. d. 336 P. Aldobrandini a Monte Magnanapo Rione Monti. Ci e. 231 Sauatore. in Primicerio Paroca. à Co¬ li Rione Monti. 286 Giouanni, ePaolo. TP. Rione Ripa. Ec. 408 P. Massimi Rione Parione. C. b. C. e. ronari Rione Ponte. E. c. 337 P. Altempsi alla Polinara R. Ponte. Ce 287 Giouanni auanti Porta Latina, T. P. 407 P. Massimi sotto Campidoglio. D. e. 232 Saluatore inSubura, Rione Monti. C.d. Rione Ripa 338 P. Altieri al Giesu R. Pigna. D. d. c. d. F. b. 408 P. Mazzarini à Monte Cauallo, Rione 23 Saluatore à S. Luigide? Francesi Rione Giorgio in Velabro, de PP. Heremitani 339 P. Ambasciadore di Spagna, Rione 285 Monti D. c. S. Eustachio C. d. di S. Agostino D. Rione Ripa. Campo Marzo. E.d. B. c 4o9 P. Matei Rione S. Angelo. Dd. 234 Saluatore alle Scale Sante, in Laterano Girolamo de Schiauoni, Colleggiata, T. PAmbasciadore di Venetia. Rione Pig. 340 289 A10 P. Medici à Piazza Madama der Serenis¬ Rione Monti. F. b. P. Rione Campo Marao. na. D. d B. d. mo Gran Duca, Riones. Eustachio. C. d. SSo. Sacramento Conseruatorio delle 135 Grisogono, de PP. Carmelitani. T. P. SIP. Ambasciadore di Tocana, 492 Rione AIIP. Medici alla Trinita de Monti Rione Zitelle Mendicanti, R. Monti. D.c Parrocchia Rione Trasteuere. D. e Campo Marzo. Campomarao B. d. B. c. 236 SS. Sacramento Monache Cappuccine Honofrio de PP. Romitidi S. Girolamo, 342 P. Ambasciadore di Malta, à Srada de 23 412. P. Mignanelli Rione Parione. B. c. Monte Cauallo R. Monti. C. c. T. P. Rione Trasteuere Condotti. Rione Campo Marzo. B. c. C. f. 413 P. Mignanelli alla Piazza di Spagna Rio¬ 37 Sebastiano all Arco di Tito, Rione Ri LCorenao in Damaso, Coleggiata D 292 P. de Angelis, ali Angelo Custode 313 Rio ne Campo Marao B. c. pa. E. c. Parroch. Rione Regola. C. e. ne Treui Ee. A P. Mellini Rione Colonna. C. a. 38 eigio, e Bacco de Ruteni R. Monti. Lorenzo in Lucina, de Chierici Regolari 293 P. Astall, Rione Pigna. 344 D. d 415 P. Monte della Pieta. Rione Regola. D.e. D. c. Minori, ali Horologiod Augusto, T. 345 P. Asti a Piaaxa S. Marco Rione Pigna TIo P. Muti à S. Apostoli Rione Treui. Cd. 1239 Silrestro à Monte Cauallo, de Chierici P. Parroch. Rione Campo Marzo. B.d. 417 P. Muri dietro S. Apostoli Rione Tre¬ Regolari Rione Monti. Cb. Lorenzo in Panisperna, Monache Min. 194 D. d. 48 P. Bacelli. Rionè S Eustachio. ui. C. c. 240 Siluia in S. Gregorio sul Celio R. Mon¬ Oss dis an. Franc. alle Therme Olim¬ 317 P. Baldinoti alla Dogana, Rione S IS P. Nari alla CGambela Rione S. Eusta¬ ti. E. c. piadi T. P. Rione Monti. Eustachio. D. c. C. d chio. C. d. A1 Simeone incontro i Lancellori, Paroc. 29 Marcellino, e Pietro all antica Suburra, 318 P. Barberini à Capale Case RioneTieui. A19 P. Nari in Campo Marao. C.d. Rione Ponte. C. e. T. P. Rione Monti. L. b C e. 229 P. Nerli Rione Campitello. De. 212 Simone, e Giuda à Monte Giordano 290 Matrello de? PP. Serui. T. P. Parrocchia 349 P. Benedettini R. Trasteuere. D. 6. 421 P. Nunes Rione Campo Marao, à Srada Parroc. Rione Ponte cè Rione Treui. 350 P. Borghesi. R. Campo Mario. D.d. B. d. de Condotti. C. d. 243 Spirito in Sassia Hosped. Commenda de 297 Marco, Colleggiata, T. P Parroc. Rione 351 P. Borgnesi della Famiglia, Rione Cam¬ 422 P. Orsini Duca di Braciano à Pasquino, Caualieri Regolari Parrocchia Rione Pigna. D. d. po Marzo B. d. Rione Parione. C. e. Borgo B. 5. 298 Maria de gi Angioli de Certosini nelle P. Bufalo, al Corso. R. Colonna. 352 C. e. A3 P. Oisini a Monte Giordano Rione Pon¬ Spirito Santo, Monache de Canonici 24 Therme Diocletiane T. P. Rione Mon¬ P. Bufalo alla Chiauica Rione Treui. C. c. 333 le. Cae¬ Regolari, Rione Monti. D. c. li P. Buon compagni R. Parione.  C. e C. b. 35 A P O sni a Campodiriore Rone Rego 245 Spinio Santo de Napolitani, in Srada 139 Maria in Aquirio, de gli Orfanelli, D. P. Buti alla salita di Monte Magnana 55 la. C. e. Giulia Rione Regola.  C. e. Parrocchia Rione Colonna. Cd C. e. poli R. Monti. F. Santo Ofito Rione Borgo 44 5 B. g. 246 Stanislao de Pollacchi. Rione Pigna. D.d. 300 Maria in Araceli, de PP. Min. Oss di S. Rione 336 P. Casfarelli in Campidoglio 426 P. Palavicini al Monte delam Pieta Rione 247 Srefano del Cacco de Monaci Siluestri¬ FrancescoT. P. Rione Campitello. D. d Campitello. B. e. Regola. B. e. ni, Parrocchia Rione Pigna. C. d. 301 in Cosmedin, ScuolaGreca, Col¬ in Cosmedin, ScuolaGreca, Col¬ 357 P. Catharellalla vale, Rione S. Eusta¬ 127 P. Palauicini Rione Campo Marag. Cs 248 Stefano alle Carrozze. S. Maria del Sole, leggiata, D. Paroc. Rione Ripa. chio. E. f. 428 P. Pamfilii in NauonaRione Parione. C. e. gia Tempio di Vesta, Rione Ripa¬ E. d. 158 P. Cancelleria Rione Parione. C. e 429 P. Pamifili al Collegio Romano Rione I 30 E. d. in Domnica, Ia Nauicella D. 359 P. Capizucchi R. Campitello. C. b. Pigna. C. d. 249 Siefano in Pisciuola, allachauicadisanc Rione Monti 360 P. Carpegni Rione Treui. Ec. C.c. 440 P. Pariti as. Luigi Rione S. Eustac. C.d. ta Lucia. Parrocchia Rione Parione. C. e igig. sopra Minerua, del PP. Dome 361 P. Card. Castaldi, in Borgo nuouo. B.t 431 P. Patriti à S. Caterina, de funarikione 250 Stefano de glilndiani, Rione Borgo. B g. nicani, gia Tempio d Iside, T. 362 P. Caualieri Rione Regola. D. d. Campitello. D. d. 251 Sefano de gli Ungheri, Rione Borgo. P. Parroc. Rione Pigna. C. d 363 F. Cauallerini R. S. Euntachio. D. d. 13. P. Petroni al Giesui Rione Pigna. D.d. 304 della Pace, de Canon, Regol B g 364 P. Capponi, al Populo Rione ampo 433 P. Petronii alla Minerua C. d. 15 2 SS Sudario de Piamontesi, RioneS. Lateranensi, T. P Parroc. Riomne Marzo. B. d. 432 P. Picchini, à Piata Farnese Rione Re¬ Eustachio. Ponte. D. d. C. e. 365 P Cechini R. Campo Matao C.d. C. e. gola. 195 Terresa, Monache Carmel. alle 4. Fon¬ 453 de r Popolo, de PP. Eremitani de r Popolo, de PP. Eremitani 30d P. Celsial Giesu R. Pigna. D.a. 4. Priponiscio Lateranense Rione Moni. tane, Rione Monti di S. Agostino della Nat. Lom¬ C. b. 367 P. Cenci, Rione Regola. C. e F.d. Trifone, à S. Agostino Confraterta. 254 barda, T. P. Parroc. Rione Cam Fusta¬ 368 P. Cenci alla Dogana Rione S. A38 P. Pontificio Vaticano Rione Borgo. Bf. Rione Ponte. po Marzo. Cd. A. d. chio. E. d 437 P. pontificio a Monte Cauallo Rione Teodoro Colleggiata gia Tempio di 300 1255 in Potico d Ortauia della Con 369 P. Cerialla Chiesa nuoua, Rione Pari¬ Monti. C. c. Romolo, R. Ripa g. de Chierici Revolari Lucchesi E. d. one. C. e. 438 P. Riari Habitatione della Regina alla 256 Tomaso des Cenci. Par. R. Regola. D.e della Madre dibio, D. Parroc 370 P. Cesarini. Rione S. Eustachio. D. d. Lungara, Rione Trasteuere. D. I. Tomaso in formis, alla Nauicela, Rione Campitello. 257 D. d. 371 P. Cesi, Rione Borgo E. f. 439 P. Ruberti Rione Sant Eustachio. C. d¬ 30 Monti. della Scala de Carmeltani, E. c. 372 P. Cesi, ar Potico di S. Petro Rione A40 P. Rocci Rione Regola. C. e. Tomaso Cantuarense der Colegio In¬ 1258 ScalaiD. Rione Trasteuere. D. f. Borgo. C. b. 4A1 P. Ruspoli Rione Campitello. D. d. glese Rione Regola. 308 in Traspontina, de PP. Carme in Traspontina, de PP. Carme C. e. 313 cesi, ala Machera d oro Rione 442 P. Sacchetti à Strada Giulia, Rione Pon¬ SS. Trinita de Pellegrini R. Regola Cae 2333 litani, T. P. Parroc. Rione Bor¬ Ponte. C. c. C. e. te. a6ò SS. Trinita Hosped de Pellegrini, & go. B. f. 4 P. Card. Chiga S. Apotoli, Rione AA3 P. Saluati alla Lungara Rione Traste. Convalescenti, Confraterta. Rione 305 in Trasteuere, Colegguta r. Treui. C.d. uere. C. F. Regola. D. 6 P. Parroc. De 315 P. Chigial Corso Rione Colonna. C.d. AP. Sannes Rione Borgo S. Spirio. B. f. Valentino, e Sebastiano, de Merciari 261 310 in Via, de P.P. Serui, T. P. Par¬ 316 P. Colonnesi à S. Apostoli, à II Conte¬ 45 P. Santa Croce, Rionem Regola. D. e. Rione S. Angelo. D. d C. d. roc. Rione Colonna. tabile Rionem Treui D. c. 148 P. Sauelli, Theatro di Marcello Rione Vincenzo, & Anastasio alla Fontanad i62 311 in Via lata, à glantichi Septi, P. Colonnesi dietro S. Apostoli, Rione 17 Ripa. D.a. Treui, Parrocchia. Treui Colleggiata, D. Parroc. Rione C. C C. A7 P Seflipi al Serminaio RomanoRione Vincenzo, & Anastasio de Cochi, Rio¬ 253 Treui. C.d. 378 P Colonnes in Borgo nuouo. B. f. Colonna. C. d. ne Regola. 312 Marino de Monti de P. Carmelitani, 312 Marino de Monti de PP. Carmelitani, D. e. 319 P. Colonnesi, dietro la Fontina di Tie 448 P. Serlupi in Campitello. D. d. isitatione, Monache dis Francesco di 264 T. P. Parrocchia Rione Monti. D. b. ui. C. c. 449. P Sforaa in Banchi Rione Ponte. C. e. Sales, sopra la Longara, Rione Traste¬ 313 Matteo in Merulana de P. di S. Ago¬ 380 P. Colonnesi di Carbognano, à Piaaza 450 P. Sforza Rione Monti. D. b. uere. C. F. stino T. P. Rione Monti. d Sciarra Rione Treui E. b. F. c. 451P. Siluestri Rione Parione. Ce. Vitale de? PP. Giesuiti ala Valle Quii. 265 IA Nereo, & Achilleo, alle Therme Anto¬ 381 P. Conti Rione Campo Mario. C.d. 452 P. Spadi Rione Regola D. e. nale, Rione Monti. niane T. P. Rione Ripa. C. 6. F. c. 382 P. Corsini à Piazza Fiammetta Rione 433 P. Mous. Commend. di S. Spitito Rio¬ Urbano, Monassero delle Zitelle Sper¬ iig Ponte. 313 Nicold in Carcere, Colleggiata. D. Par¬ C. e. ne Borgo C. I. se, Rione Monti. D. c. roc. R. Ripa Pancratio fuori la Porta 383 P. Costaguri Rione Regola. D. d 434 P. Strozzi, Rione Pigna. ca. Adriano de PP. della Mercede, D. Rio¬ 267 Aurelia T. P. D.d. 384 P. Costi in Borgo nuouo. B. f. 435 P. Teodoli al Corsokione colonna Cd. ne Campitello D. 3 311 Picro Montorio de PP. Min. Os. dis 385 P. Crescenti Rione S. Eustachio. C.d. 456 P. Varesi à Strada Giulia Rione Reg. C. e. Agata Monaci di Monte Vergine, D 268 Francesco, T. P. Rione Trasteuere. D.f 389 P. de Cuppis in Nauona Rione Parione. 437 P. Velli à Campidoglio. C. e. Rione Monti Agnese fuori di Porta 318 Pietro in Vincoli, de Canon. Regri. dis. C 2 438 P. Verospi al CorsoRione Colonna. C.d. Pia de? Canon Regolari, dis. Salua¬ Saluatore, alle Thermedi Tito, T. P. 387 P. Fitensi, Serenimo Duca di Modena, 459 P. Vitelleschi al CorsoRione Pigna. D. d. tore TP. Rione Monti. D. c. D.c. Rione Pigna. C. d. 460 P. Vitori Rionè S. Eustachio. C. d. 270 Agostino de PP. Bremitaridi S. Agosti¬ 319 Prassede, de Monaci di Vali ombrosa 388 P. Falconieri a Srada ciula Rione Te 461P. Zuccheri alla Trinità de Monti Rione no, T. P. Parrocc. Rione Ponte. C.d. alle Therme Nouatiane, T. P. Paroc. gola. C. e. Campo Marzo. Be. 271 Alesiode PP. di S. Girolamo. T*P. Moni D. b. 389 P rariesi, Serenimo Duca di Parma P rariesi, Serenimo Duca di Parma Rione Ripa E. e. B. fi. 320 Prica, in Auentino, Therme d Flioga. Rione Regola. Cae COLLEOES & EOLISES qui ne sont 272 Anastasia, colleggiata, T. P. Rione balo T. P. Rione Ripa E. d. 390 P. Farnesi de to Chigi allaL ungarakio pas placè dans leur RANGS. Ripa. 321 Pudentianade Monaci di S. Bemard o E.d. ne Trasteuere C. f. 273 Angiolo in Pescaria Coleggiata D. Par¬ T. P. Rione Monti. D. b. 391 B Gaetani al Coro Rione Campollar¬ 462 Collegio Romano, Rione Pigna. Ca rocchia. Rione S. Angiolon. 22 Quatro Coronati Monasterio d D. d. ofa 20. F. 3 463 Capranica, Rione Colonina. C. d. 2T4. SS. Apostolide PP Conuentuali, ne, T. P. Rione Monti. T. P. E. b. 39. P. Giori à S. Onorio Rione Trasteuere. 464 Clementino, Rione Campo Marzo B. d. Parroch. Rione Treui 323 Quirico, e Giulitta, Colleggiata, D. e T. P. C. f. 465 De Fuccioli, Rione Monti. D. c. 275 Balbina T. P. Rione Ripa¬ F. d. Parrocchia, Rione Monti D. 393 P. Guseppino d Arpino, Rione Campe 466 Ghissieri, Rione Regola. c ε. Bartolomeo dell Isola gia Tempio di 236 324 Sabani de PP. Domenicani gia Tempio di Marad B. d 467 Ginnasio, Rione Pigna. Dedi Elculappio de Min. Oss. di S. Fran Giunone Regina T. P. Rione Ripa. Ee 394 P. Giustiniani Rione Sant Eustachio. 468 Hibernese, Rione Monti. D. 6. cesco T. P. Par. Rione Trasteuere D.d. 325 Silvestro in Campite, Monache di S. Chiara C. e. C.d. C. e. C.d. 469 Mattei, Rione Treui. C. Bernardo alle Therme Diocletiane, de T. P. Rione Colonna. 277 C. 4. P. Gotfredi à Pianea di S. Marco Rione 195 470 Nardino. Rione Parione. C. e. Monaci di S. Bernardo, T. P. Rigne 326 Sisto, de PP. Domenicani, T. P. Rione Pigna. D. d 471 Nazzareno, Rione Trast. alla salita di S. Monti. Ripa. C. b. F. c. 396 P. Mons. Gouematore di Roma Rione Onotio. Calisto de Monaci Cassinensi, 218 D. ec. T. F. 327 Srefano, sul Monte Celo gia Tempio Parione. C. e. 472 Seminario Romano, Rione Col. Rione Trasteuere C. 4. di Claudic, T. P. Rione Monti. Ec. di Claudic, T. P. Rione Monti. Ec. D. 6. P. Lancelloti alla Coronari Rione 39 Pon¬ 473 Seminario di S. Pietro, Rione Borgo. B.f. Cecilia Monache de Camaldoli¬ 219 T. P. 328 Susanna Monache di S. Bernardo T. P. C. e. Parroch. Rione Trasteuêre. Parroch. Rione Monti. E. c. C. b 198 Lancellori in Nauona, RioneS. Eu NOMSOMIS. Cesareo de PP. Sommaschi, alle Ther 280 Trinita de Montide PP. Minimi Fran 329 stachio. C. e. 174 P Bonelli à S. Apostoli R. Monti D.d. me Antoniane, T. P. Rione Ripa. F.c cesi T. P. Rione Campo Marzo. B. c. P. Lanci, Rione Colonra. A99 C d¬ 475 P. Borromei à S. Marcello R. Treui. D. e. 28 Clemente de PP. Domenicani T. P Tomaso in Parione, T. P. Patrocc. C. e 339 400 P. Lanti Rione S. Eustachio. C. d. 176 P. Spadi al Corso R. Colonna. Rione Monti E. b. C. d. Viro, eModesto alli Arco di Gallieno, de 331 401 P. Ludouisi à Monte Citerio. Rione Co¬ a. Giardino di Mons Negroni. 232 Cosmo, e Damiano gia Tempio di Ro B. b. P. Cisterciensi D. Rione Monti. D. b. lonna. C. d. b. Fontana dell. Acqua Felicae melo. de PP. del teraz Ord. dis. Franc C. B. 40. P. Ludouisi à S. Lorenao in Lucina, Rio Basilica detta di Caio e Lucio, &c: D. Rione Campitello. De. F. a. TABLE des PALLAIS de ROME. ne Campo Marzo. C. d. Ruine del Tempio di venere e. Cupido. F.a¬ 283 S. Croce in Gierusalemme, de Monac 332 Palazzo Accoromboni Rione Borgo. B. s. 1o, P. Masei à Borghesi Rione Campe Piazzadi S. Lorenao in Lucina, Cisterciensi. T. P. Rione Monti. C. e. B. d. 333 P. Alberinin Banchi R. Ponte. C. c. Matao B. d. s. Li 3. Cantons, B. d. E MORTIER. Avec Privilege. E MORTIER. Avec Privilege. "
        ],
        [
            ""
        ],
        [
            "TI ARCVS ANCONITANVS Al Molto Ill. Sig c. Prone ob. ISVBALTHASAR VAN DER GOES, Dedtca afetusut? queto Niscrs Gio Blaeu. "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "V P ieud E  Tiniu , V i Cassaro 2 Porta di S. Agostimo 3 Porta di S. Rocch. 4 Porta del Sasso 5 Porta di S Pietr. §. S. Aedardo, Collegiata  Fig. E F  i  ROCCAC Dans TeMarche d’Ancon¬ D . V  i Vq A   L 3 q   P  E  15 i S X uPT  . 2 ig H iuruotre, t t,¬ 1 ig  T  Ai  Dr 2 1 5  igi gistgIPITIT ,   iutiautrcim , i  am,  i D Atigi  g. X. Ε¬FSmm,m,  tr u FAili iunt. S HPBPisS, punie E irirumi laria del soccorso Cor di S.Agostino Scala di Canne to oguV 8 S Francesco 9 S. Giguanni, Parochia 1 2 3 10. S Agata, Aona steru 13 S* Cararina 16. S.Maria maggiore Frater) 11 S Bastiano, Aonas terio 14. S. Agostino 17. Compagnia della Aorte 12 S. Lucia, Aonasterio 15. S. Lanne Fraternita del Sacram. 18 SAaria del figliola "
        ],
        [
            "A  2  NTRADAU dHVS AAMSTERDM. Par PIERRE MORTIER. Arec Pripilege. g3 i 5 g        gi H 4  VS I    Vi 51 27  F Q E   5 4 3 5 V LS 6 5 Tilie¬ mnat  TrgIS, I b V iu     sisiutm ¬   ou io piedi questa misura 5 7 5 19. SAnna 2 S Iacouo 22 S Iacouo 20. S. Spirito 23 Vescouato 21 SRoccho 24 Palazzo de Pruru  ig.  23. Palazzo del Podesta 26. Hogpitale 27 Piazza ò. Aercatale col pozzo 28 Poxzo del Tribs 29 Belveler, la vedita 29 Belveler,  la vedita 3TGum     PH 5 ugi.¬  i Tigeti ti¬ i    E gi Fi. g. i . i iug i. g VS ii LeS. Ingelo co la Chiesa 2 Abute della Giustitia PLS. Giquanna TAATada Prancipal. BBB. Aada di mezzo C di sotre II "
        ],
        [
            ""
        ],
        [
            "Q S  TDV  ARCU    ARIMINENSIS ARDE RIMINI S M    IX "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "a chusa AS Erantces co dlaui a chusa AS Erantces co dlaui è à suo corpo b Piaa ea dalla chiesa di sot. Piai za daella chusa à sorr¬ Tr. Aphris.  E  SAndrea, Monast. di Monache : Porta di S Pietro m. SCroce. Momast de Monach. CSPaerS. Bala Al Iur. Moned n SAntonino fraternita n SAntonino fraternita g Porta di S. Ciacome S Stefano, fraterruta S Stefano, fraterruta fS. Margherita ES Stusaum, Monast. A lomache¬ SCiacomo, Aonasts di monach  S. Paolo, Parrocchia  S colo, compag della Aorte Scuole publiche 5 Torre del Popolo S.Maria della Mmerva Pari¬   La Madomna degli Angeli¬ Palazzo del Governatore Palaxzo dei Priori S Stesano, Parrocchia S Stesano, Parrocchia Piaxza grande  & tatI eeeee   3 L S. Maria delle rse PrS. aS Lorenzo, TraterusS 3. La Benedeta, Mind r. 4. SVitale, fraterntm S. S Armfiteatro det. A VP SCaherins, fratis SSCaherins, fratis "
        ],
        [
            "Francesco. che d Spolette ξ E  117 A S 1 E E. rTIVPIVI 5  . g  vi 1 . nte di S. Rofino Rofino, Chiesa Cathedral. hiara, Monast. di monach. nte di S. Chiara hiara, Fraternita rta nugva  16  I  1 5 I  E 2  IEII  toue &  t 5 HE  PE  V  P 19. sospidale di S. Antonio 13 SAlaria del Vescouato, Paroce 20. Mospidale della Comunita 14 TVescouato 21 Fonte Marcell. 15 SApollinare, Non di Monach 22 Traternita di S. Pietro 16 Βοαo. di. S. Pietro 23 Mospidale di SLorena 17 Mospitale di S. Cregori 24. S. Cregorio, Fraternita 18 Cli Cpis. Monast. di Monache  A     V   7 S g.  25. S. Tran? piccolino, gia stalla dove nac, G1 Porta perlasio 32 S. Maria delle grati¬ 26. Mospidale di S. Pietro 33. La Roccheita fortezza 17. S. Chirico, Monast. di Monache 34. Carcerelle 28 Fraternita. di S. M. del Vescouato 33. Carcere grande 29 Piaz zg nova 36 Porta di. S. Antoni. 32 L2Ra  Sanius Frata Zoccolanti 37. S. Antonio loco de i Capue vi (38. Porta di Moiano 39. S. Francesco del rivo tort. 40. S. laria Madalena XI 41. S. Rosino d’Arei 42 S. Ncolo. 43. S. Agostino "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "d    ORNAMENTO ET COMMODO VTEM HVNC IN TORO MAIORE PDONATVS CAESIVS NARNIENSIVM HPISCORVS SVMMVM BONONLAE SMAGISTRATVM GERENS, EXTRVI CVRAVIT L CDS IOLXII O INVENTOR DT ARCHITECTVS TVIT THOMAS LAVRETVS PANORMITANVS.  MEN  FONTALNT DE FONS BON 44  Amsteladami Je venâ Chez T "
        ],
        [
            "xcud T Blaeu ierre Mortier  BQULOGNE ONILNSIS   PH gV E 4 5  S 1 * 24 V X4 Illustrißimo Domino D. PHILIBERTO VIZZANIO COMITI, NOBILI BONONIENSI, ete TABVLAM HANC beneficiorum acceptorum memor DDD. SDII  AEREAS STATVAS FECIT IOANNES BOLOGNA BELGA  XII. "
        ],
        [
            ""
        ],
        [
            "fae  5  2.   SAN MICHELE IN BOSCO Sllicheln Bou Pre Boulgne CONVENTO DE PADRI DELLA CERTOSA charireus. PrBgulagne "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            " V     g E IVITA VECCHIA Port de Mer dans I Btar de TEglise Mercid nsterdam chex Pgre, orter E u    T I X E SVer L. tuti g  T "
        ],
        [
            "   Sl. Qalmuarium HS H "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "    E.   EV i  D & Q  g  P  T   L Ti cigurusm, 15.     T 7  T a  V  5  I CINIIA L isciti S  Fi i. Di . Di  .  A ig b 2 12 9 2 12 9 I  E  N I 2 Fig. XXI  MA  g , .  S D¬   NMSNS,LI N g5. 19 S Aaria Appare V S SS  VS H V 4 S A     T   l¬  M V A i  S 35 m 25  I 1 E AI MLM I E I   Piazza di S. Augele  25 h 15 gu AE L  S riti i R  Mrr,  LI IETENM HEYHEMNI EE nlanalus UI LA RES H I  H S Strada del Aero Sirnda di S. Angelo 412  E  F S 1 11 Strada di S. Angedo  f iug sll. igi  S PAIEuI Asunme nsti une uotiuo¬ E  TAiut ¬ 1 V - DX  iu i M E. ISNN¬ ig XX P Alti er¬ V Eix X ti guil toedid odgdt y¬ U V ,   ub. ig. iariao  I  Dsiscurnm S  Na9   Tra B  T DP Ib iuniti¬ SSS α Q  "
        ],
        [
            "d 5  X  5  2  E  H  ig XI SNQVA CITTA NOVMA igia iu die siaiae SNQVA  CITTA NOVMA igia iu die siaiae Ezogiorno I  2 uu  H ig i ig.    S diuist.¬ uu S E  H    I Q 4 g E  Fig . Tiug I  S E    ig C Vs s¬ C  Vs s¬  I UI Girone. us eralafote   I u Pore del Grou¬ HuS l  E HI 1 Strada del Ciron¬ Sirada d. S. Agostiauo Aodca Piutig Poeads Duadl Palam ug. E ETE Q A Aif    biui. 2 H ititi ¬  . iS g¬. 4 un nt Id A, E I Ai iuis¬ S  in mhu. uu mEn m m, in. vi, in mhu. uu mEn m m, in. vi,  um u ru. u ruu. I ui EE  i ti sustsem,S, Σ Fiorenzuola Strada detta Porta del Aercato QQ QIQLQQ E S D  Ta. CIII. Iata. iat. Ca.II. Sra. S... a. iat. Ca.II. Sra. S...  S. Silbestr. 23. sospude 12. Chiesa della Conmupna dei Srno Crucifisßo E. Giardino S. Aareo G 6 A Vicolo delli ascbrei 13. Chiesa della Comps della Sna Trinita Gioco dalla palla¬ E S. Pomuico Chiese fuori di questa 14. Chiesa della Conup? della Aisericordia  4 Pala x 20 deli. S. S Priori.  g S. Asicnlb. Terra 15. Chaesa di SRoche Js. Palaz zo del Governatore ) SAntonio vecchio B S Pictro. 16. Aomasteris delle Aonicde d. Sie Chiari¬  o 2 Cisterae A acque da nejo. o 2 Cisterae A acque da nejo. S. Saeius. S. Aaeo V 17. Chiesa d. S. Giouanni in ds. donasterio. h. Fonutana pulluea et a Private  S. Pionisfio¬ S. Aargaria, X 18. Chiesa di S. Gioquanmi vecchio uinuta con ar¬ 8. Scalone. ai? SAaria x. Igel S. Aaria nuora  19. chiaesa d. Sie Lacia Proposiaura. Chiese denro la lera¬ AMSTERDAM S. Aaria delle Gratie ao. Chiesa di S. Spirio  9. S. Francesco delle Scape PIERRE MOETIEE! 2. S Aaria delli fonti V  1. Chiesa . Sibestro ao. S. Paolo Chiesa Cathedrale ipiana Q XV XXV  F & Q TXXI A "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "  T I 5 . T g 4 F5 AQI A ILALI  A LEALAATI ILAQLX AII ENATAT LLLALLA LAAAAI MMS ATA S  LAAI 4B  LAAAACAI  Lg I . R 1H  iai TI E LL 2 LAI X LAI  44  5  X I II * 4 LE AAALA 42 A 4 K R22 F. XII. E TLLALLI S E LLLI S LALLALLA S LUV MI SS Sariums e Iat cabul LS. Aru. d Serii. 21. San Giuliano. 15. F Antunis 2. Sat Dicalb. 28. La Triniua Sratorio 6. S Trnn? Alla pate S Chrisus colequm 29. San Guosepe g. S. Sprius Mtonat he¬ 4. S. Aut da. Pabus. Monaibe. B SAlaranus Doneni 18. Chiesa nuova SS Chura AMomiacbe cani i9. S. Rocho S. Andrea & Satdlue¬ 1. Sun Vercondi. 2. S. Berud Cofrae¬ tiale. Aonache 32. S. Bartolomeo 21. San Trane? de. Aliunori. S. daris munve Cura 33. S. Luca AMomatche 2. Si Croce S. S cu dealam Cofrat¬ 4 Caetarium 3. S. Maris de Bunuhi §. S. dAgosiunus Aferemimni 35. S. Angelo Confrateruti oS Trunia, etrmuthe 36. * Croe della fore 1 Srefius 24. S. Ciouanni Cura Confratermium. 25 La dladhmna. de Bat 1a. Su Pers obuetuni. 7. Sania Anna filani 13. Sanm. r. A. gb. drugel 38. SAmbrosis de Canoniti la6. S. Bugis Comertie Taeuiri. Regi dà. San Sabopre  R C 2 22 LLA.  2 22 R RRG, 13 S E  39. ST Illumiumata de Ca maldoli o T Laris Monathe¬ o T Laris Monathe¬ 41. S. Bened. Atonache A S Sromdi. de Cauniri Reg. à S. Sabators H La Mademua Aella Spedalichis. ATT lum Guesi su¬ Capureine 43. Aadunna della¬ Piugi qula. Confrat¬  4  EIO ITHRECI 11 fua ta. tA¬ ,AM 115 Faadpi¬ ρῶῶ 12 22 S A 1 4 2LL2RA 2, 42 22 5 24 C 2 2L2 LA a 21 LE 22 4 2 I GC N   Α ΙΕ . LLT Q L 5 ALLI AAI F  F 2 g MLI   B  Tearo FiIII. L2 LLLRA ΙΙΓI TLTS. 1222 222,  ER Mausol¬. BLAZ4 LLLLAQA. CAAIALI ILAAAI "
        ],
        [
            "1  ὶ  4 L IS u  LI TIChiS PMITUm V 34  5 iua . 4  LERTIS ΣΕΙ,  S T  F 2 28 4  4 3 4   3  EHIaM 22T LA. 2  I 15 E g LI l 12 29 15 14  10 iV   \"ialii E i u Hu¬ 4 X 40 1m T Tg E L, . o   142222.  R233. 223 E  0 Prato  i. i   i  E VS ALAI LAAAI TAALAAAALI  5  X 4    5  P  GUBBLO Ancienne Vile de TEtat de IEglise Clle est Capitale du Duche d UVbin AAMSTERPAM Par PIERRE MORTIER Ira Triud. L Porta daella foce evia che va Palaez. Diutcale. A Aosptale graude ver al. B espofi¬ illa Se hicania et alla Aares Palaa eo Cpiscopule c 5 Tospinle per ali uferm M. Piazza di S. Martino Puaxta grand. N. Piuzza del. Mercato pellegrium. D. Palazzo del Magusrato O Pigzza di S. Antonis E. Palaxzo de Gudiei  Hospitale Casa de F Porti di SAng& e via che Soleu. 1S Petro e siu funte alzolari va à S: Ubaldo Sprada che va à S. Cirolam. Piaxza di S CGiliano e sua seonti d Prta à S.Agostius e vi¬ R. Fonte ad fosßo. de Padri Zoccolanti  S. Granari publici e Srada che va à SY. laria e Srada che va à SY. laria he va à Nocera Port. d. S. Pug¬ de Vettorina dore San Trune T. Aonte della Pieta Porta del adlarmoria, su Abondanaea & suo moluo patcifico la lupa borgo, e via verso Perugia Alra finte det fios¬ F. Turatpri da panni. x KPdi S Laucia, suo borgo e via Fonte dellae riga 1 che va alli Capus et a Cum de Polerxas de Pantibi. Castello. VVS Ε L 4 TITS,, g 25 a H i ii   λαφαα MC g 5 I  Fa.  I  12 l S UI 418  TM s LE g LERELLA ρ  C 2  LE LLLRLD; sl 2 LALI UU ΕΕ π,,  Vi ΔΔL 4 84  LADA a [2 LLI ME V LALAAI i CQI QLLLTA ILAI  QLLL E LLLED4 I T  ΓΕΔΣΛΕΣΛΕΕ IS.. BRLLLLELLI IIIMM ΕΕΕΘΘΙΘΣΕΙΦΔΣΛΘALSAC g  IlustrsIT Aislremtar , asug Iiade auo, i eaunium ao PrV imrstuistlislm REIlusRTI S IISI VS  H Fig I H SAGAAGAA V u, ath atme prati aetrm am, ar eiphentie pitraetaoeoishbiaet,aenige etiaopenieriamaat io C L E g  g 4 i g5 i  g5 * 3 4  LE g 1  T ΙE 4 ΑΣΣ E 2 V .12 22 0. 3 L Cchele ae 3oo Pa. 40 30. Scala di 500 paßi andanti T 4 ILA  LAAA. LLAAA. ΕΕLLLLLLLLLLLLLLLU, LLLALALLAAAAI LALATAALALALILI HAAAAATAAALALII  EKVS V "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "3 T    T 3 F 2X 3 T 5 T 2 L 53 E IAR F¬ 4 5 4  15   4 Al¬ E l  X T   Q E S  V Tp Dp  CluV goboV  Aohoedgyoho¬ Scgtr gx. ig. X  N Chiese AS. Venanzo Duomo BS colo Convento SBiagio di.Monachi Camalo Catharina de Monachi olivetani 2 4 B Benedeto de Monachi Sibbestriui B Benedeto de Monachi Sibbestriui AS. Agestino Chiesa de gli Agostinimm 5 S. Trancesco de Frati conventuali  τ T x  T 2 i  S E  5 3 T  menico de Domenicani S Barmaba de Trati de gli Apostol S. Collegio de Giesuiti 9 Ospizio de qgli Cremiti Camaldolensi Konastera de Monache io S. Catherina de Siena u Si ongfrio 12 S. Luc 13. S Tomuso 14 S. Romualdo. 15. S. Sebastiao 16 Margerita. 17. S. Cuoserpe. Caupu  a  F  Chiele de Confraternite 18 Del Sant Sacram? & della Madonna ig Pella Carita. 20. Del Confalone 21 Dis Gioserpe. 22 D. S. Agestino 23 S. Nicolo 2 Pella Misericordia 25 DiS. Maria del Mereato 26 Di S. Roco S Iacorno Maggior¬   T * E 1 3 E  1 F T    4 X E F N LV 5 1 4 S  28. S. Lacoma Mmor. 29. S. Claudio. 30 S. Agata 31S. Aaria del buon. Giesu 32. S. Cio del cantone 3 SAaria del piancat. Monti che prestano Denari gratis sopra à pegni 34 Lonte della Pieta 5 Monte de Mad? Moritartina  Hospidale 36 De gli Inferma 37 De bastardi 38 De Pellegrini Forte della terra. 39. Parta del Piant 40 Porta dedda Cervara. 41 Perta Pisana 42 Togta del Borgo  I   3 2 C 3 g  Sintoedhuuanmdeg  iut Ata i ogietitio  butiu T  2 3 E 3 2 22 3 2 4 E Sbge.. 2 i 8 i5  bioooea Sontoebbedod. biooooea Sontoebbedod. 2 Q3 2 2L 2 3 ut g2 4 m otu  i  L g 13 2 Q 3 L 3 21 L utiui   Suns g iti g.  L 3 L 2 3 2 L 4 2 ii gu igi 2 Saoriepriti¬ iui I.  L I 1 g 3 2 3 M  L 2v ξ gutuod bnigeoi otituotr 23 2 / 4 T uie iu  53  T itige 1 3 Ei 2 Leu  tte cto ,  iu I 5 3 23 F 2 5   EI 3 2 Fiig 3 V  84  F  43 Rocca 44 Areo del P sotto il qual¬ Pidzza di Sig! à quello F Putai sr Pala¬ 46 Palazzo del 47 Palaxz 48 Pila¬ ιον  14  δρ, I "
        ],
        [
            "τ    2 27 A  1 3 i    UINIII H 4 D E L T Eg 66 J 36 1 E i S gigIV. 227 25 58  N T 2 E  4 11 F 5 Fontane el Covernat? arai 49. Tonte che quta lacque in alto 4o piedi er andare della 50. Fonte della Piazza del Mercato. 31 Fonte di S. Venanzo 52 Fonte del Piano n? 5 53 Fonte delle cervar. cipale 54. Tonte di S. Romualdo natore. 35. Fonte di S. Nicolo istrato 36. Fonte delle. Monache di S. Onafrio Communmta.    & 1  a  1x   * 3 T     E S  ILS f E  3 T ls u 5   1* 4 E  i3  E Q E R I ¬ E &  Piazza Principale Lar & Siguri PAIrae 59. Tiume Lano. 60. Ramo di d& Tiume per commodita del purgo de panni delle conce delle pelle lelle Tinte è di Aolin¬ Botteghe de Fabri tulte umte n? 38. 61 62. Cdificu, dove si Spanden et as ciugan¬ e rascie et i pami e rascie et i pami  ά )  3 L 121  N  4 E  uam  V I 5 & 4 3 V ui 128 222 I   L    1 LIIIS E S E F  LAfuer Donx i fa Sere Porfici 64. Di S. Tranceseo 5 Del Palazzo nuovo 66 Di S. Maria del buon Guesu 67. Di S. II. del Mereato 68 De Fabri 29 .Ilolhini n? tre 7o Poxzt publici n? due       Dig ii C T 17 T  I 4 FABRIANO Lieu de ILtat de LEGLISE Il est Dans Ia Marche d’Ancone Se vend AAMSTERDAM Chaez PIERRE MORTIER Avec Privilege JBLAEU Excud luesa & Alrri luogi fuori 76 S. Lorenzo lella terra 77 S. Antonio, Priorato. 78 S. Salvatore L. Annuntiata Chesa de 71 XXVIII P. Zocco lanti 79. S. Larco 30. S. Christafano 72 S. Sieseppe Chiesa de 31. II Crueitissio di Porta Prima P. Cappucini 82 TI Crucifissio della Tontanella 73 II Crucifis so delle Carceri. 83 Fontana di SAntonio 74. Slaria di Loreto 84. Tonte Sella Cervara 73 S.laria. Uagdalena  7 "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "FANO. ville de Lctat de Lals è et tale est sur le Colse de venusè dans k Puche à Urbiuu le est sur le Colse de venusè dans k Puche à Urbiuu * 3 L E X L E V m  S Aua Ad btui J   4 6 t¬ 4   E M 5   m 1 il  is g st¬ LHI g ILLINI 1E Ly  8b  gg ii¬ IgI d 1 ul f  x  M m Hυν a¬ I E  1E L I gi i. 71 R 3 Al u Ponte Sopra il Metauro E I x  u Slaria Atadalera u Slaria Ataddalera 1 La Rocta X. S. Intonio 2. Rapellina del Porto 13. S. Andrea 3 Baluards di Giulio Forte di S. Nicolo 4. S. Arcangelo 5 Torrione di. S. Giouanna 15S. Bartolone. 6 Maria u Duomo 5 S. christina TS.Maria Nova 17. S* Corpo di christo SMaria del Riposo SE Crocifisßo 9 SMaria del Confalone 1g. Christoforo 1g.  Christoforo o SMaria di S. Giulian o SMaria di S. Giulian Panielę   E 3 33     i  tdim , 21. S. Domenico 2S Tuppe 3. S. Sio Batista 24. S. Sio del Bon Siesu 25. S. Cirolamo 26 S. Carolamo del rat¬ 27. S. Lorenzo. 8 S. Legnardo 19 S. Lucia 30 S. Mares   H  1 B  TIV.  E   I E prr¬ E  AI    S  59  I  1 4   I LL V mi HE A  E H 31 S lichele 32 Tertiarie di S. Francesco 3S Paterniano 34S Pietro 35. S. Pietro vescouo 36. S. Rocco 7S Maria della Pieta 8. S. Silvestro 39 5S Simon è Siuda 4 Seminario de Cherici  SSS¬ 41    D v D  v  g LIL  I   1 , L  15  I   U  E g 3 iuiui L 39  34  27    ni TE N  1  36  P g 52  Paternim Q  S. lartino 5 E Unguotigermummgnitmmmm  g 4 5   Qa itarphtn sftataitum   TI 26 , 2 5 JARILRIVIILEISPIIS     S S  A H 2  E EA8 E 1i 71 uMS   ΙΑE   X NS 36 35  AREEIS 161 EH 24 AE  N     11 DS 75   m 11* 1111* ig. H XIII. XXIII. FANVM I γuD T A E "
        ],
        [
            "  V     2  X  D A. Auis ,r, ,o,a immmm i  it i¬   Vi V Vi  V ig A N igitigniuitio iri ¬ 2 igi i. giuI ri. A AV Ai S. Croee   N Capucini. E   atere F i ., iumi H A te ßiove  i  Schristua cauae ua . 4 V 26  iat C i ieuit atdi ea¬ i ieuit atdi ea¬ G 8 9 a g uiius g Ponte aella Trave 3 g 4 T uriur g 7 Aia a09 2 5 2   abaca aud dletur 43 433 g g5 S 8 4   R Vi. 4 2 hiaimtis l 2  T  i niti¬ i niti¬ 820 B 9 C 4hj¬ g 9 3  99 849 8    F E i I E 9 4 HA  ρg E 14 atam 3 2 1 8 g. 1 8  g.  35 T 23 14 1 . V 4 1 , 4 1  , g IIIHNI IIIIHNI 89   3 H, 843  2 71 220 I g 8 292 g99 1 9 4 hiti peiI, 1i 82 8 18 . HRIIIA 89 H  818 g 4 * 8 Tg 8 uuui puaondigai O 43 AA28S 8 gg 8 C S ρ 142 3 ὑ 4 698 ρ4    g2 1 6 29 D6 αι, E  g6  g5 m S EILRU AHAIII 25 8082 8 26  4 2 gg 294 gg TE 4 6 ρ6 2 8 89  S X  g E  E F  EL ES g  bi Pescarie 31. Arco di S.Antonio 4 S. Tomaso I 6a Acquedotu . Toro Publico 128 Teresa 63 Tonutane 33 Portici nel foro Pullico a Riservo di Zitelle povere Sa Palaxeo del S Card. vescouo 34 Aloluni da grano 4.S vus è Modesto ORINNAE, 65 Palazzo di . Monsigi Gover¬ 55. dorti 4. Porta Maggiore natore 36 Piazza del Duomo 46 Porta Marina NO TBIARU Artud Ss Palazzo del Magistrato 57 Piazza di S. Paterniauo 1i Porta Sulia 67 Palaxzo del Podesta 38 Piazza di S. Leonardo 48 Porta SLeonards 68 II Porto. 39 Piazza della Posterna 49 via aperta di novo 6o Treb. di S. Antonio 69 La Loggia 50 Aro) Augusto ip  ὶὸ Bat ιoate i  7. S. Spirieo T. S. laria dd Pondte lMetaur. 72. S. Lazaro ). Pestgie aed ergio del¬ Tortuna 4. Pestigie della Baslica d¬ Vuruvis 3 5. XVIII 3 5. XXVIII 6S. Maria del Mare    2  recars 6   3 Larmelit g¬ 2  "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            " i I  V T  DNo . 1I. 1. H  HV I ,m, 2 T L  I m DE NS P   — 2 T N   PV S  N S V i  MI  MV   I E.  V  N V  S * NV A E N   T DS TUI E  E V N  V I  V T r T V tS T   E  T N lS I   V ,I  S   V E V ommm T TNV   SNNI SSNNI , SS  MI PV DV I Angeli V S I N V — V I  M  x I  E V coms Ad Bares Caterina di H V Sicand. l. V I N V 2 TI S  S Frati da Paula N  S N   IPVINr,   I VN V VV (u ,  D T do  S I E V  V Aadid dm — N 8 1 I   T NV S 95 V S SAlaeric Cordle V   X    NV S cutue ΓΓCr roo ΓΓCr  roo g  i NV E i  EH F E AE M F. XI. F. XXI.  V  S , Porta Paola C VS H r rm r rm S  V  E NS I  RL , T rm N mrmmmmV  .I.S  V  lNS TI T TV o DI TT TV   o DI  rerm V omr ro  I, N LNS  MSr iigV.  i I 5 P E , ooro m m,, D S N  ,  NI, VP mr uruaut aurm, rr rm,,s, V I  V Nosici b r , V NNI V uu ¬ uu   ¬ , Pl S NI m , ΕΓ,o  T  D LS   V H  T "
        ],
        [
            "E    T  DN I HE Dr  X 2 V S   X    NV D1S N  6X V 4 N X N T l g MV N T HI H N E N  V T  ICHNOGRAFIA DEL RECINTO Εα   Y r  X DEL LA CITA DEL LA CITTA  N T I  X C D E T DPLNI, T V H — CON SVE STRADE CHIESE   T  E T I H P FERRARE N VrV VIe de TEtat de TEolise, V Cxactement dessinke sur le Lieu r L S Se vena AANSTERDAM Chez PIERRE MORTIER dvet Prigilegs X 1 ub. S E N V D r I  V I S  — E  V T  T i S T   N V  I ¬ Au  X T C I T NS —   ES Du P  Babuardo di Eu¬ V SRoceo H T E N X p I  V  T 4 NS   I N  T  E NS I N TI N Ir D N X u D E 5 E — I T I E P §. 5 Bernardim. H  T V A D V S T N I X SC I V I u  I  L  I  E  T E I E S A T BA Ai  V Monetagnodae ¬ I DS   i  NS N  I V SHL  Baluardo liS Giurgio E Case Aalte 2 Piatta Torma — . S.Vora . S..Vora I S 4. dni Santi  5. S. Croce V 6. Castello V Baluardo 7 S. Giuliano — yih) SPaglo 4 S Bastano iu  S. lutonio Pechus ru. ietr. - uS. Sabyatore E i ui.  T laetntam, 1S Pictro r    S C 2 S Clesi¬  T I N T 5 Batubuan dlhi¬ E  Aalona della Portae di Soul D.  i5 Porta delli Angel  T   16 Porta di S. Gio Baptiffa —  P A. I N 17 Docili di SRoceg Igr Aabr Poaeilio5 V T 8 Docil. di. S. Tomas   V L     D i.  U¬ L I  N xv PEY    Die    V   V Lu   d N A¬    l    V     X "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "2   g 4 48 e H HE Eg 21 IlI E   I E A 4 * 4 2 A * 2 E L  LP  X          HIA AX A T H    14 D ΙΙΣ ΓΓΙ  1 3 4 441 — 21 P H g. 5  Fg g. i. ά X ig  E SS A AAA 4 Ag  2 AAAA 2AALA2 4 2AA 14  * 2 A 2 SIA 4 114  4 414 2 A 5 ΑΓΟA 24  42 4242 23  5 4 1 T  E TLIIM  H AxX II i . TTTI LALLA! M E 4 ORUM SLMPRONII Vulgo FOSSOMBRONC Ville de Ictat de LCalis e, dans le Puche d Urbin X A AMSTERDAM! A AMSTERDAM! Par PIERRE MORTIER Arec Prigulkge    4  63  4 E LI  ETN ILIRII E HIILIIIII iuLLIIIE IILII Q E T EL LLLILIILI¬ LLII 139 1139  Q "
        ],
        [
            "g   A Q H i I  M 5 1 E D S I III  E R E H h 5 N MIIII M mi miii 1LRRARLLALAE 111LRARLLALAE H ii prae  M H D 121  Fig.XI uim li¬ 1  H E id¬ l VV g I EI l usu. EI Iu¬ iu ism F III m  EIIII  N  b  A 14000 τ2 49 N ILLA 4  XXX "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "oe Pota   X      ὶi AV    V . E Q H  i.I. gXI. 2  S E 2 S    E    IVSPII  VCAMALDOL i3  I  FgXI. Au¬ X g i II igXI  X H    .   X N Q H  1 S g   N L T g XI. E V L I E X Q i it ai¬ i it ai¬  a  2 X S X g X H 5 4 * 4 L 2 4 & 2 3 5 E  * 2 *  2 7 G 1 E  E g 4 3 F 3 X I ig g.  Chiesa di S. Pictro de Tragcat D. chiasa d. SS. Aichel Arcapd. hiesa & 1PP. Theatini C D. chies a di S Bonupestura. Trati. di S Trancei co  5  L I Dono N. S. Aaria J. chiesa & residenea de PR Caeuat J. chiesa & residenea de  PR Caeuat CAsonas tero numo di S Tlaorid e Domutilat CAsonas tero numo di SS Tlaorid e Domutilat T Spetale¬   δel δY ca). Deai "
        ],
        [
            "iu  VMbe.  PyC¬    FFitirRI, iug 45)  I FRESCATI. Ville de TEtar de Eglise clle et dans la Compagne de Rome, a& Confiderable par le grand vombre de Beaur Palus&c AAHSTEEIN Cha PHRII MORTIN dggs. E  vd Montal  Imstelaedam IOANTIS DETI LXCVDEBAT. "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "I  sevend AHS TERPAM Che¬ PHRRT MORIIII PHHRRT MORIIIII Apec Prigilege      . H  rν    Eiuis  fm1  MOLA Visse de TEtat de TEglis e dans la Romagne rmmatm F 1 Eu n¬ τ FiI. FI EHIIIHTU H H 1  ES  . Tistitrm i i "
        ],
        [
            "ριν S  T S N nA S  T ap. 1  S FigXXI. cu. ig. iutrtge  i.  g  .    11 111 iuu b  H  Tusu isigd I  um   f  i   i 4  i igi .¬     igi   1 hunhnmi iaunqndud  iug      XXXIV "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "Fig.XI. &  iV T ii. 3 .. Q I.   icieiuet tnt D V 1  Fig F.IS. V ii.I. E Fg.X Fi. IX.X. ρrr¬    V S PIANTA DELLA CITTA FELICE fatta di ordine deka S di SIXTO QVINTO, Plan de la ville de Lofete Tait par Ordre du Papè Sixte Cina TAMSTERDAM che. PIERRE MORTTHE Mpec Priil. 4  3  D S  ii  a E  4        7  ).   Fiti. I. ig. ,  2 V  I ilss¬  d V H S  E  F   X  F  X  U  S "
        ],
        [
            "S 1 E C  S  Tour dela ville AChemon de Rome B vicille Porte de Rome CVCEgluse de la. Maison D. La Partie du Palais Apostolique  T  si  i.XI.   L T Porta marina RLa Partie, qui & cucor a Faire a Faire E Convent des Religieux G. Chemin a Rome par la douvelle Port.  V S F. Segno di tuto il giro della Cuta F. Dove il Corvenao di Zoccolanti F. Segno di tuto il giro della Cuta F. Dove il Corvenao di Zoccolanti Srada, che deve venire da¬ Srada Ron? per mexzo il monte Ponre d Musume è girare B. Porta Romana vecchia monae Cioto, & eurare per la S. Chesa di S. Cosa S. Chesa di S. Cosa muovre Porta fra li. due Bal¬ D. Parte futa del palaxzo Aposolieo. uardi nella strada Romana F. Parte da farsi   LXIV "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "a chrisa ru. E ouu SRE Cardmalis Augesias  Choru. S Poenmitentiari.  Capella Pisenanuori Principis "
        ],
        [
            "Sararum vetus  Sarae sapelles. Castati¬  X  ICHNOGRAPHIA ECCLESIAE B MARIAE VIRGINIS LAURETANAE PIANTTIHGIISE DITA SVERGE DE LORITE  Γ S VT l Moidie du Palne Romain l Moidie du Palne Romain Romunui. Dinudum. Palra¬ S  2  i 3 FgTI..RERI Tac meusura, quae est palmorum Romanorum centum hunc Ccelesie Supradictae ypum mensurare licebit n peut mefurer ax Blan arec cette mefure qui qit de ioo Palrnes Romains n peut mefurer ax Blan arec cette mefure qui qit de ioo Palrnes Romains Tr T R mud Tr T R  mud  XXVI. XXXVI. "
        ],
        [
            ""
        ],
        [
            "u du  CHAPELLE M CASA SAINTE LE PLAN DELA DITRTTI Oriens IS V b m,,,m B ) VIIΠΠΠR Tuim ssI IIS trit V  E g   billim Ull F x R 5 V3 x V T H S U V   B V S  VV Uuil  D uiuil N Aesure de i5 Palme Romam  bsmmm u,, U M  T. IR   iuedtbis VIist. Tului¬ Vit Vbulisb   Detia. lme Romaun NLARaLIe. IIng. SatME T LaI FIt. 1u. madt . I. Auesuat. Ig.a¬ LAudel de Unnoncialhon Sous la meme fenetre en dehors 7. Solide, qui a ete transporte ave¬ Q Le Marchepie de LAulel avec ses degre¬ rre les quatre faces de ce Sant Cdifice P. Les Portes pour enirer & pour sortur de la Chapelle BLespace qui est entre la Sainte mais on & le nouveau lel R. La Porte du Sanchuure Batunent cahon S La Porte qui mene a LCscalier Q Sur la Chapelle S La Porte qui mene a LCscalier Q Sur la Chapelle CLes vuilles murailles quelques ulenfiles de la Chapelle ui D La Chaemunde audessus delaquelle est Tumage de la pour v pendre des drapeaux & des Lampes aux fetes ipitle phancher avant quon de fit Un Sainte Vierge Solennelles 1 F Le Sancthuaure TRo. A Aliardbre. Ruge. TBI. XXXVII   "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "POSTICA PARS SACRAE DOMVS BEATE TTDERRIERTTTTTMTRITIE DELASTMSOIEI  E 5 E 5 ul 1 uiIEII¬ I 1 Il I EX S N Coelesia S Mariae de Laureto Veterum Sedes Mariae Vurquus fuis se creditur & sub Angelicam Salutationem Deun Hanc Apostoli à Christ Ascensione tricis Ceclesiam dicarunt, rique con¬ Codesie vera Purgunis imago Opus Li I S LARCHITECTURE de cet QUVRAGE est du BRAMAN & de N. Tribulo Plusieurs autres Grands Ho LQUVRAGE sut Commence Sous LEON X Lan 151. xa Couste deux Cens mille hores Tournois La Mort de la Vurqge par Dom Larua. par Raphael de MLI La Mort de la Vurqge par Dom Larua. par Raphael de MLI 2 Diverocs translaioms de la S Caba paras par N Tribulo par die po¬ AAMSTERDAM ChePM "
        ],
        [
            "MARIAE LAVRETANAE AD ORIENTEM STVIERCT TLORETE VERS TORIENI  X  X L H T  testimoniis, Piorumque revelationibus in qua nata atque alita fuerit conceperit, at que educarit perachs Sacris Dei Gem H ecrarunt Accessit ad Ornamentum icae I E 5 TE & Ia SCULPTURE d Andre Contucci de Sansovin mmes travaillerent aussi Sous eux N acheve Sous GREGOTRE XIII Tan 1579. sans les maleriaux & les Manaeures po C par Trat. S. Cal. Q. Sibylle de Samos 4 Sibulle Cumune S Gal O Balam S Mogse XXXVIII. RTTPI "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "PARIES SACRAE DOMVS BEATAE MA MTRAIIIE DETASMMSONDEHS ET I  Ill¬ I S I III Fig. X. igYI ILLLH Fg.XII AN E F Fi..r g I H tI. LAnitiuiti ir i¬ 2LAVIs naeatioa, par Baphad. L Le denombremunt quit à Bethuedlelum pr T. S Gal Tnesra, vulgo. dcta oel R,r rI RAgr.¬ Altare Aununctationis TIVMAeI Ae RaA reameamho o¬ P "
        ],
        [
            "ξ z  W  RIAE LAVRETANAE AD OCCIDENTEM VIERCE ALORETE VERS LT OCCIDENT. FgXI TgeSsPRIH N  S  5 . I X c MORTTER. Mec Prigilege  Sure Lrbiqu 5. Sibylle Delphuque 6 Le Pr. Teremus T. Le Proph. Caechud AMarharis Suppedaneum AltarisCt L. D. que¬ DGradis Altaris D AuT EX "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "i I TLCè LI S E g  PARIES SACRAE DOMVS BEATE MARI PARIES SACRAE DOMVS BEATE MARII MURHITE DE TASTMASON DETASI Il g8 g 3 I¬ E I 1E Fi. X ig.XI. T. Sigile l TLa nuus sunce de lae Vierge chmeduce par Carduci, suue pur¬ Sibylle Phu Bac Bandiumelr & par Rapliuaet de Monde lupo 5. Sibylle Tu TLe lariage de In Vierge chaurhe pur Conthucr, sut par Raplhuad 16 Le Prophul S qar Tribulo Tribuls sit le per sounage qui rumpt, sont haglum AAMSTERDAM CleT "
        ],
        [
            "LAVRETANAE AD SEPTENTRIONEM VIERCTTHTTETTNTESTH SEPTENTRION, Fig. XI. g I g 45 UuIL¬ It N S D.X g FELe Prapi. Dauel vnus S. Le Prophiaede Amos vguemae q Porle pour Tonter a la voule rtine io Porte pous carer duis la S Cas¬ Coue MORTTER M Priu¬    C "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "g  S   E N  PARIES SACRAE DOMVS BEATAE M MVRIIIE DDTA STMISON DETAS V g 33 H I A E Fig.XI S X LLausane de IC. pur conbuicei SuuI. LAdoration des Mages par Conhuci 5. Sibylle  6 LePM T. Sibulle Per vuemus¬ T. LeP. I. AMSTFRDAM che¬ "
        ],
        [
            "ARIAE LAVRETANAE AD MERIDIEM IIRTLOTTN. u E g   H N PS Q I H umès Le P. Tachorie E Pa. pe. ib. duer. 1I. 8. ladus Casa David L Port. du Soenietuium c¬ PMORTIER, Arac Prigulegs.   C A I "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "I Radm I   H J  H & TI 5 Statue de Nostredame La Chummèe 2 Armmoires, ou Lon garde les habits & les anciens ornemens dont la Statue estoit 3 autresois revestue DMei INRI 9x C ὶ 14 D S VNNNI 5 V .XI E X E i.XI. L u. Crotx de bois qui fut, dit on apporiec avec le Crurafix en mesme temps que la Casa S. 14. Fenesre par ou lon dit que LAnge passa  LE DEDANS DELA ST MAIS E TE FFig.x.XIEI. 3 & 8 Armoue ou Lon garde diverse 4 La porte du lieu quon appelle 5 Premuere porte de la §. L25a Benisher 7 2 gzXI g 15 & —  Armoire ou lon garde quelque vasselle de te 15 14 Porte murec au dessus de laquelle ilva une 5 Seconde porae de la S. Casa "
        ],
        [
            "que ichaire  ONIDILA ST VIERGE A LORETE,  g Petite armoire 8 Purre qui fut accordee par le Pape a un Cycsque & qua fut rapportie peu de termps apres par le dit Cyesque a uuac des muladaes qui 9 cut tant quil la possela io. Tigure que lon dit care une unage de S Louis Peiae bi¬  Ey   3  V E x E  E g E 16 Pierre qua auvant este derobee revunt touae seule que lon dit avou servi à la vuerge t Bouls de Soliveaux qui entrent dans la muraille t Bouls de Soliveaux qui entrent dans la muraille necae de bois quae traverse 13 Peindures qui sont sur ce qui reste d eudunt  II "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "C    Aunt oseo ig.    Ansum ,, C CC  9   Q Ansiudum ¬ N  , ri retcistm ,   T ¬  AuS   E iautoutbugemnin unt oatiui eiuiuirois mmmm A T  I    T DS SI¬ T DS SII¬  itairitriuir iri ie, n ui rier 5   l A   Ag    TE P I   E   LIE   b 3  8 T  ititi d¬ V f  S H i V S  C AF  S 4  H  itbd 5 2 igte . igVS  Fibi ptbat   E I- g G   i. S   Siuciuntiutiuotium onti o  ruremr,¬ ,a,. IsV E 4 ig. 3. u  Mur gi g5  Digituitrs. siui uma. suga o. .. tge,,, eau i ui. i ui. iuntia. Iiti. E¬ i i. igi. 8. i i. igi. 8. i g A i  i . V i 3   ig igitbureum E trumnrr,  2 NR ro, rgigero, ruae Ias NNR ro, rgigero, ruae Ias . LLV yituo ris, or veg gi. ignictereceicet i ,,t i     Di 3 D  E 5 E  5 b  . i . a . h, F i . Ai.  A i igira i igira . iuitI     i 6 i. i 3.  IIS V  i i. i i. V   i  ib. i .       T iti gi. 5.  5 S E g MACERATA i  de PEtat de Ttgstinti¬ y Eblse 2 AMSTERDAM AAMSTERDAM c Privilege   Di¬ T 4  g "
        ],
        [
            "4  N  H  V   CCD,   g1V N V tiuti     TS co N Α¬ NS  Fi. IS LU ou NS,  V T  u enret 4.  I. V Mo T isnisi retm o   g. 5 igtreueremmmmrm am g.  5   igtreueremmmmrm am II N Aui  V  S. S  V.S  S H S V  Tl  7 V & i M Fg. 23 W   i S  7     T 5 i   N D XS 40  CgA I. C g. P  3 TeteV son. E  i  xi¬ ous, grmmo F.      iigi g. Digi. e. isitir, rguer. gus. cun i.  S T A ir. rugi. ice eieitre ene , i¬  i iui. ¬ D- 2 3 m ue g    . 2 iui.  V    X guigi i     Tisuiusti gum . .1. C. AbNiu,o, , no r iui t igi. V  , E EE H i 3 i.  gi eiti o Dii pri ¬  E 1 muomatriuno uiniur H g.  u¬ igugiui . r a . isuium. igtei V  e m, a¬ Ai . 2 ium  Ai iri. uigi   iti gieg hI. i 3    ri¬   i . i . T ri i.  ii V¬. i.   i Ai. D b 5  V uui  ti. Drimavdboev xuVoo, τ T Εm,¬  . 2 AME  i.  21 211 H     5 XLIII. H i  Fig  g iii . .Soh  ig. 5     "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "S "
        ],
        [
            "S TMTTEARRz it. EV  — "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "ξ  E.    5r  PISAURUM PESARO. Ville de TEtat de TEgl TAMSTERDAM. Par PIERI "
        ],
        [
            "VUIgo DEZARO 1se, Sur la Cate du Duche d’ Urbin E MORTIER Ara Tinnilye E MORTIER Ara Tinnilye "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "A. le Chateau de Palestrine B. la Maison de Campagne de Catromus C la Aaison de Campagne de Symmachus C la Aaison de Campagne de Symmachus D les Sources de LAquae duc pour Lusage du Temple de la Vlle E LOracde la Tortune, qui est eu forme  de Theatre qu etoit la Statue de la Dέesse qui de Theatre qu etoit la Statue de la Dέesse qui tenoit Jupiter qui teteit, la etoit encore lUmae aveę les Sorts Ceet à present le Palais du Prince F Deuae Chapelles pres de LOracle G la Grande Cour entre les deux Palais. G la Grande Cour entre les deux Palais. HDeux Palais d un cote celua de Cornelius  I X  3  & de Lautre celui d Amilius le Serapium ou Lon adorgit Serapis LCcole Taustiienne de Vautre cote, gu l’on ngurriss dit de Seune filles qui etgient consacrees à Fauctina Augusta  LDEIS  di3 D oobDEI  AAMSTI Che PIERRE MO "
        ],
        [
            " 4  isgc eg ia¬ I  E5 RDAM. TIER Avec Pravilege  L M  X  Des Grottes, & daes Chambres N la petite Cgur, entre le Serapium Soëteraines & VEcole Taustimenne Douze Cours Deux νιters σu les eaux Douze Degrez P veneoit des Aqueducs, Q. Les Galeries pgur Plusicurs usages & surtout R le Pave de quelques Cour progur les Sacrifices.  . Fig.X   S X  E    la Mamere avec laquelle on avoit la Mamere avec laquelle on avoit 5 bati qualques Cours d’ erhaut & les Groctes & les Chambres deLOracle les Chapelles, & des Palais les Chapelles, & des Palais T le Phare ou lon allurigit des flambe aux prour éclairer les Vaiss eaux "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "Fi. — . 846  A 4 8. 4     8.  2   4  INV  4 2 .   4. , α S 4.  , α  S . 5 .   5  4* 2 44 . 5 A T E X T E  X  . L . 1 3.    1 3. I  5  2  . i . 5. S 4 5 3  T T. T T.  3  . g 2 3 i . S   3 2 5 * . *   . A 4 2 6 4  2 6 C  . 3 . 1H  S g3 LI  i 14  4 . 2. 4  . 2. E 4 g . 2 4 g  .  2 6 r i 8.  uvm; N  S L Tm ES . A 2  64 3 5 H d 1 4  S II  4 NII L    HI Af A, A 3 F 2 EN ERII S H S M S   O 42  A E 2 * . 2 5 4 E 26 5 26   5  4 5 . A g . 2 5 44 5   5 . 2 5 6 2   3 * . *  .  I 6  . 5  5 6. 2ί . 2ί   . E 4 2 A . .1  2*  I  . 6 8  , g. 2 5 C. 13 2 TVI I.,.  L2 i g. * 2   g. ., E,S g. ., E,SSS,S  Cchelle de 430 T, 5. ) Hur u urtur rrM MMS Hur u urtur rrMMM MMS  g * 5 2 . ** 5  2 . 6 X "
        ],
        [
            "1  H  C E X 2 E. 2 . * 5 *  5 2 E . E  . 4 6 4 3 4  3 6  Fig. XI. Fa. I 6 5 6  5 *2 3 .  Eg A 2 23 I 2  2 4 2 3  T. i 5 48 4 3 2 6  22 3   4 2 3 12  2 5 2 3   Fi. T 2    .   X   . DLI 2 4 i . 4    .   V i  2 5 r nr m ot Lα 2 Qu 2 i2 5. 2 , SENOGALLIA  Ville de IEtat de Tgls    6 T  M   5 χ 2 6 5   χ 2 6  5 2 5 . 5 i .  5    i .  * VII ¬ VII   ¬ 2 .   A 2 3 22 4 5 2 * 4 *  4  4 2 6 * 2 *  2  2 44 F . Ai. 5. 2 . * 6 2 E   g 2  2 * 2  c 5 ρρ   2 i . i  . E 5 A 6 4 A g . A g  .  . 4 ue . EV 2   2 6  LE  *   2 . 2      . 2 H 5   1  TIIEE .  BBalbardo della penns Porta nubva  DBaloardo di S Aartino  I Baloardo della posta  Porta della posta SPorta vrbana  . H Baloardo Ael Porto TPorto 2 L. Porta del porto 4 2 MPorta della Maria Tortuno N  2 i Porta veclhua o Duome a palatio Cpiscopale   S Goce SAntonio S Rosario  chuesa della Carita  Carmulutanu b X. Servii   2g 2 Aonastero  Piaxa 2 & Palaxxa del Magisprati TS Maria. dd Ponde 2 AMSTERDAM Par PIERRE MORTTER  Avec Priyilege X  V 15 i. AF. g S  III. "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "ERI bX II "
        ],
        [
            "TP  Pi  A "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "ę g I  PgI  VUI DaT C  "
        ],
        [
            "7  GO de Lcaluse    TIVOLI    Dm "
        ],
        [
            ""
        ],
        [
            "X E& X   E5  i  Fg  L  1   S  I "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "E Fg iXXI Fg iXI X  LSCAIE DELLLEGLAIN X t LbXI "
        ],
        [
            "H PIV BASSE DELLA GRANDE, FigXXI. "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "  I utS "
        ],
        [
            "IL . XXXI. II.   Lb¬ 2 Ex AAMN P PHMORIEI P PHMORIEI V AP "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "6   u¬ H le Palais  2 Je jardin Secret 3 LA Tontane de la Licorne 4. Pavillon et quatre Tontames    S Teu de paume 5 degre du Palais 7 Fontane de Tetlus 8. Deux Fontaunes d C,culape et dMrqua  i    HORTVS, ET PALATIVM LLTARDLNTLTE PALALSA COTLDELI VILLEDI EE HHHS   E 2. A. B. .¬ J e N  l    F3.   1 SS V ύ i us i3 9. Fontame Trelusè g. Alee qui rauerse le qardm io Fontane de Pandore 4 Grande Fontane u Fontame de Pomone 15 Fondaae de Pegase 12 Tontane de Flore 16 Deuic Tontmunaes de Bacclus  1j Grote de venu 18 Grote de Diane 19. une Grande Fon 20 Tontane des C  H "
        ],
        [
            "H  5i H  une qui represenie Rome mpereurs  ATESTINORVM TYBVRI. TTYOLI. Sevend AAMSTERDAM chaea PIERRE MORTTER Irec Pruidlege & i Hf 2 Q g C X  1 C I2 T PV  25 Grotes de la Sybille 2u Tontume A oiscnux 26 Fontame d Antinoes 22 Cchelle de Teuern 27. Reservoirs de Pois sons 23. Tontame de Prag 26 autres reservours de Poissons A Toniume de la Peesse de la Nature  29 Fonutune de Neptunue 30 Fonine de Venus 31 Tontane de Tuton 32 les Labrindes.  \" Lardii des Sungles 34 L Cutree du jardm 35 Lat hors du jardur.  IXI. "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "   H g  X E C  ca    E  g   4* g A 4d g Fi  . T x b EMINENTISIMO X ET REVERENDISSINO DOMINO ANTONIO SRT CARDINALI BICHI EPISCOPO AVXIMANO, et& TABULAM HANC jusdem Civitatis D. D.D. IOANNES BLAEV σ  ALSTERN PAr PIERRE MORTIER Arec Prixilege g H E Parochie Conventi T)escouato con ia chaes¬ STrantcesco S Agestiao Purochali TS Sibestra. 5. S. Benvenuto 2S Aareo SNicolo    Q  1 2 g 6S. Clena 7. LAnnuntiata SAaeria del oluva .. S. Giou Baticteris    *3 a8 1 38 80 I 10 S Roceo uSBenvenuto Mospidale S nferna pellegriu bastardi.  94 8 6    30  I 28 228 b¬ d1 48 29. 2 3 24 i1 4 i 3 2 23252 25 23 Palazzi Publici 1a P. Aed Ves couato sopra le runc lella Rocea ò inuocentis VII. P A Angistrac 1  AVXMVM VI. M  3 S g  T g 5 14 P del Soverna 15 Paxza del Ma 1i6 Pazza della P. 17 Piaxxa Nova  5  "
        ],
        [
            "bre strato ana  D. g. 1.I0. Tt  i8 A Cavallerizz a * ig. Rune del Carngedoglio 20 Status e Based Inp Suestre. Pratori  21 Porta di S. Iacono 22 Porta Caldarara 23 Porta di Cauaticco  gXI T Chiese Vcine SAria delle creati¬ 24. Ta Pieta 25 Cacifis so. di Nunci valle   26 S. Iacomo 27 Tonte Aagna 28 Tonte del Cuazzatore 29 Tonte ò SIacomuo  30 Torte rer! ocli¬ 3. Tores. lnciafaro 3. Tores.  lnciafaro  LXVII. "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            " E Q g gV X  T  Fx . Amplis?: Prudentis, Domino CORNELIO WITZEN, VRBIS AMSTELEDAMENSIS CONSVLI AC SENATORI urer in supremo ret ruritunae Conceilis ibidem Delegato Tabulari hanc DD Q Bla  Insula  LES deut PoRTNTONIII T T So benam AAMSTERDAM Chez IERRE MORTER T Avec Privil  i i Flumucellus VTRIVS QVE PORTVS OSTIAE DELINTATIO  iv   2 3 5 6 "
        ],
        [
            "J  4 κά χν  T Porta praecipua Romana Templum Portumni Anitae ductus 4. Porta sccuid. Via circum uiteriorem murum parvi portus lurus parvi portus nterior  r lg. r lg. E gXI. E. 5 7 Domus un merces. 8 Aurus totum portu biens 9. Cjus muri turriculae io Canalis ex fluvio in portum deducens io Canalis ex fluvio in portum deducens 11 Turus magoris portus orientem versus     A  HS 12 Aqua prer quam navigiolis merces i forum exportabantur. 13 Palatium Regum quod a Trajano extrue¬ tum putant 14 Basis Coloßi Imperatoris LXIX "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "    T VS D I  V r p  T brr urara¬     S  V , . 2 Explication iu rueritrt¬ des Nombres i   Aasra. de. viu. sictei a i¬ 2 La Place  L. Crad Paa¬ T 2 4. S.Agrual  ASLarel.  Adaleua 7 Peue Palas V S oste Dane i 8SAnia b Les Caernmis u. Tes dugusta. 2 S isfora F. .X SPigre   SIat le vies, is Plaae pie  — S Cernisiere. de uis.  it ia pignoae 17 La belle Croue i8 Le crand Mospucad S Bernard. 4 Les Augusens reformes 2ò Qurtiur des sollaes 2L SFranggis AS cdar. I E    E T E 23 Nesfre Dane principel 24 6 Cerruis 25 LaPlatce S Deder 26 Ades Orphelines 27George. 28 La chage 29 S. Anteine 36 Disa¬ 31 Callege des Iesictas 2SMuciad 33 Le Noviciat des Ieutes 4 crand college 33 College du Roure 3b Les Carmdtes 11 Les Precieur. 38 Las observant. 39 Les llinimes Ib T& Caegpntens. 41 Leuma¬ p. La Crand Tistera¬ ) Les Crotes K¬ 4 LaPecte Tiusteris 43 La Beil. 1b Le Pias de Beuf¬ 7 LaPerae. de. Misericorde Banasteris V is caiscermiaead. is caiscermiaead. T   X 3 Dig .  S    *5c  H   t u I 1g i A P V 6 DP S  um T ymmesp, T   "
        ],
        [
            "g b E XI  d  HLENIO vigo AbIGNo),  E Nl  .  Q ES Cann pprepnp N E AAMSTERDAM Par PIERRE MORTIER. Avec Prixilege LXXI  hugue  Lae Corraterie de¬ Bevai 50. Caereterie 51. Larue de S. Berrara 52 La Sogue 13 Carmes reforices LeP Rocr, s g 2485. b L arsene   i "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "ΑGNOETO ANTORIO LEGATORIA LIBRI Vis P. A. AMchell. 4018 RO1A "
        ],
        [
            ""
        ]
    ]
}