{
    "nr_pages": 102,
    "language": "fra",
    "hierarchy": "Rome/Rome_before_1800/Nouveau Théâtre D'Italie, Ou Description Exacte De Ses Villes, Palais, Eglises, &c. Et les Cartes Geographiques de toutes ses Provinces | Contenant: Le Royaume De Naples Et De Sicile | Sur les Desseins de feu Monsieur Jean Blaeu, ... ; Le tout sur les plans tirés sur les Lieux, et avec les Planches qu'il en a fait graver de son vivant, et dont plusieurs ont été faites à Rome, pour etre plus exactes ; A quoi on a ajouté plusieurs Villes, Ports, Eglises, & autres Edifices, sur des originaux de Rome, &c./BV038814551",
    "pages": [
        [
            ""
        ],
        [
            "Bb 189–304013 W Hepro: Negative in der Fotothek gescannt "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "  (  Ali z FH T EE  XI gI  t E "
        ],
        [
            ""
        ],
        [
            "NOUVEAU THEATRE A PEV O U 1  ESCR  EXACTE DE SES VILLES, PALAIS, EGLISES, &c Et les Cartes Geographiques de toutes ses Provinces TOME TROISIEME CONTENANI ROVAUMEDI NAPLES FT DI SICILE Sur le Desseim de feu MONNIEUR JEAN BLAEU, Echevim & Senateur de la Ville & Amsterdam, si celebre par les Grands-Atlas & Iheatres des Villes qud l a dones au piblic¬ Le iut sur les plans tirter sur les Lieur, & auec les Plandhes qud l en a fait grauer de son vivant, & dont plusicurs ont ete fates a Rone, pur etre plus exactes. a Rone, pur etre plus exactes. A quoi on a ajioute plusiceuis Vlles, Ports, Bglises, & autres Edifices, sur des originaur de Rome, &c Le touit mis en ordre AMSTERDAM, AAMSTERDAM, Par les soins de PIERRE MORTIER Libraire. MDCCIV. AVECPRIVILEO "
        ],
        [
            "st si  IPIS  "
        ],
        [
            "Roum de Naples τgrτd Ses Bornis Son Biten¬ due. Laro l¬ terroir.  DESCRIPITON D U ROYAUME DE A T L S. DE Rovaume de NAPLES, 7 LAbruae Ulter. 3) qui est le plus grand de tous 6 8. LAbruzze Citer. ah les Etats de IItalie, est bor¬ Sur le (9. Le Comte de Mo¬ nè au Nord par le Golphe de Golse, lisse. Venise, au Couchant par lE d Ve. 110. La Capitanate. IE tat Ecclesiastique, au Midy nise, 11. La Terre de Bari. & par la Mer Thyrrenne, &à & par la Mer Thyrrenne, &à 12. Terre dOtrante. Forient par la bouche du Golse de Venise & la Mer lonienne. Son etendue du Sust est au Nord ouest denviron 110. lieues depuis DESCRIPTION. Tembouchure du Tronto jusqu au Cap. dell Ar¬ mi, & du Sud ouest au Nord est de 40. depuis DILATERREDI Massa jusqu audela de Rodia dans la Capita¬ nate. Lairy est toujours doux, tempere & LABOUR. fort sain, il est vray quil y fait extremement La TIRRE de LABOUR est bornèe au L.T.v. chaud en certains endroits. Le terroir abonde Nord par l’Abruzze, au Couchant par la Mer de Lalbonr. en tout ce que lon peut souhaiter, & la Cam de Toscane & la Campagne de Rome, au Mi¬ de Toscane & la Campagne de Rome, au Mi¬ pagne y jouit d un Printemps continuel: On y dy par la Principaute Citerieure, à POrient par recueille quantite de Amandes, de Noisetes d un le Comte de Molisse, & la Principaute Ulterieu¬ gout excellent dOlives, de Figues, de Ci¬ re. Elle a 25. lieues de long du Sud est au trons, d Oranges, de Vin, de Ble, de Chan Nord ouest, & 45. de largeur d’ Occident en vre, de Lin, de Legumes, dAnis, de Orient: c est un pais tres propre au laboura¬ Coriandre, & autres sortes de Fruits. Cent ge, d’ou luy vient son nom: on lappelloit Etat releve de TEglise & ne peut tomber qu aur aussi Campagne heureuse, à cause de la fertilite enfans males & legitimes du Roy dEspagne, de son terroir; autrefois Capoue en etoit la Ca¬ qui fait presenter au Pape tous les ans à la veil¬ pitale, maintenan Naples a cet avantage. On le de S. Pierre une Haquence blanche ave voit le Mont Vesuve ou di Somma, qui jette 7000. ducats, en reconnoissance de Thomma¬ des flammes, comme le Mont. Cibel en Sici¬ ge quil lui en fait, il en tire chaque anne le 12000000 de livres. Dans le IX. & X. Sie¬ cle les Sarrazins, bien quils v fussent souvent batus, se rendirent fort puissans dans ce Ro¬ yaume, jusquà ce que les Normans les en NAPLESOVNAPOLI. chasserent entierement dans Ponzieme siecle. 1. Planche. Ensuite les Souabes, les Frangois, les Arrago¬ nois & les Espagnols PFont gouverne successi La Ville de NAPLIS est sur les Cotes de Napli vement, & Pont toujours tenu du Pape com¬ Arco augo. cette Province, au fond de un petit Golse, avec un D. 45. min. me un Fief de TEglise. Le Roy dEspagne Siege d Archeveche, c est la plus belle & la plu de lat. & au Venvoye tous les ans un Vice Roy, qui est 38. D. 20 forte Ville d Italie, ce qui luy attire presque min. de long. dordinaire un Grand Espagne. toute la Noblesse du Royaume: elle a dun cote la Campagne heureuse, d agreables Colli¬ On diise ce Royaume en 12. petites Proinces. nes, de beaux Jardins, de grandes Places, des (1. Terre de La¬ Palais magnifiques; & de Pautre conte elle a la Siuantim. bour. vue sur la Mer, qui v forme un grand Port fort assuré & dun belle situation; cette Ville La Principaute 6. 2 Forifea¬ Sur lal Ulterieure. est toute pavee d’un grand carreau d echantil¬ tioni. Medi lon; ses rues sont droites & larges pour la plü¬ La Principaute  terra¬ part; les Maisons y sont communement gran¬ Citerieure. des & bien baties, elles sont hautes, presque nee. 4. La Basilicate. toutes à trois plats, & dune structure uniforme. 5. La Calabre Citer. Elle a de bonnes murailles, des Bastions regu¬ 6. La Calabre Ulter. A liers, TOMI. III. "
        ],
        [
            "Ealises.  Diverses sortereßes.  DESCRIPTION. 2 liers, de grandes Tours, des Fossez tres pro¬ fonds, & plusieurs Chateaux ou forteresses, entre autres. 1. Le Château Saint Elme. 2. Le Château neuf, il est de pierre de taille en forme de quarré, defendu de 4. Bastions, de forts remparts, d’un double fosse tres-profond, que les eaux de la Mer remplissent, & de 5 grosses tours; on a place au milieu le Palais du Gouverneur, où l’on voit une espece d’ Arcenal. qui contient toutes sortes d armes & de machi nes de guerre; avec un cabinet des plus cu¬ rieux & des plus riches de TEurope. 3. Le Château de l’Oeuf est dans la Mer sur un ro¬ cher en forme ovale. 4. La Tour de S. Vin¬ cent, & 5. le Torrion des Carmes, sont aussi des Forteresses assez considerables. 6. Le Châ teau Capouan sert aux assemblees de la ville & aux Conseils de Justice. 7 Le Palais du Vice Roy est admirable 8. LArcenal est situê le long de la Mer en un aspect agreable. 9. Le Port avec son superbe Mole. Ily a deux Aca demies de beaux Esprits, qui sont gli Ardenti, & gli Otiosi. Il y a plusieurs Fontaines, qui apor¬ tent une grande commodite & un grand embel¬ issement à la Ville. Mais ce quil y a de plus remarquable à Naples, c’est le nombre & la magnificence de ses Eglises. Les voutes, les lambris, les murailles, tout est ou revétu de marbres precieux, & artistement raportez, ou à compartiment de bas reliefs, & de menui¬ serie doree & enrichie des Ouyrages de¬ plus fameux Peintres; on ne void par tout que Jaspe, que Porphyre, que Mosai¬ que detoutes facons, que chess doeuvres de que detoutes facons, que chess doeuvres de Part. LEPALAIS DU VICEROY. 2. Planche. Ce Palais est sur une grande Place, la Facade en est reguliere, & ornee de trois ordres d’ Ar¬ chitecture; elle est longue de pres de quatre cens piés. Il a trois Portes. Celle du milieu qui est la principale, a quatre Colomnes, hautes de vingt-huit palmes chacune, à la droite ily a la statue de la Religion, & à la gauch¬ celle de la Justice. Les deux Portes des co¬ tez niont chacune que deux colomnes, de la méme grandeurque celles du milieu. Il a trois Tours, qui repondent aux trois Portes. Ily a sur le devant un fort beau Portique, qui a 464. palmes de longueur, & 26. de largeur. II a aussi trois Cours. Dans le dedans du Palais il y a un grand nombre de Chambres fort mag nifiques, de Sales & de Cabinets; la plus gran¬ de Sale a 141. palmes de long, & 65. de large. de Sale a 141. palmes de long, & 65. de large. La Chapelle Royale est grande & fort belle. Ce Palais a ete bâti par le fameux Architecte Fontana. Les 3. 4. 5. 6. & 7. Planches Representent dis differentes Vues des Palais &c. de Naples, dessinees sur les lieux par Jean Guillaume Baurn.  DU ROYAUME IEPORT DE NAPLES. 8. Planche. Ce Port de Naples a un superbe Mole, qui avance un quart de mille dans la Mer, & qui a un tres beau Phare au bout, où il y a une a un tres beau Phare au bout, où il y a une Fontaine d’ eau douce. Outre ce Mole, il yen a encore deux, Pun appelle vieux ou le petit a encore deux, Pun appelle vieux ou le petit Mole pres des Magazins de la Farine, & un au¬ re qui n est pas encore acheve prés de la Tour re qui n est pas encore acheve prés de la Tour de St. Vincent. MONT VESUVE. 9. Planche. Le MONTVESUVI, ou Monte di Somma, est à deux lieues de la Ville de Naples, du co¬ te du Levant, & à une du Golphe de Naples. Le chemin par lequel on y monte est tout crevasse, sec, brule, & couvert de diverses sor¬ tes de pierres calcinees, de souffre & de bitu¬ me. Quand on est monté au haut de la Mon¬ agne, on trouve ce qu’on apelle Tancien gou¬ tre, où il y a une hauteur qui fait un cercle à Pentour de ce gouffre, qui, selon ce qu’on en eut juger, a prés dun mille de diametre. On peut descendre par quelques endroits jusqu à environ cent pas au dessous du cercle escarpè du bord de la Montagne. Par un degorgement extraordinaire, ce vaste ibíme sétoit presque rempli d’un melange de souffre, de bitume, dalun, de nitre, de sal¬ petre, de terres fondues ou vetrifiees. Toutes ces matieres ayant cesse de bouillir, avoient ces matieres ayant cesse de bouillir, avoient formè une croute epaisse, une espece d’ecume endurcie, qui faisoit un niveau dans le gouffre, à cent pas au dessous de ses bords. Un furi¬ eux tremblement de la Montagne a depuis brise cette croute, cette epaisseur de matiere endur¬ cette croute, cette epaisseur de matiere endur¬ cie, & a renverse les monceaux les uns sur les autres; comme quand aprés qu’on a rompu la glace d’un etang, une promte gelee en resserre aussi tot les pieces ensemble. Cette superficie aboteuse, mais egale dans son inegalite, qui est comme un fosse plat & large de environ trois cens pas, est toute parsemee de soupiraux ar¬ dens, d’où Sexhalent des fumées perpetu¬ elles; en quelques endroits on sent la cha¬ eur au travers du soulier, en passant scule¬ ment. Justement au milieu de cette étendue, dont viens de parler, une irruption furieuse s est ouvert un passage, & a forme une nouvelle montagne. Cette montagne est ronde com¬ me la premiere, & a bien un quart de mille de haut. Elle est toute pleine de crevasses fuman¬ tes, en divers endroits on voit le souffre pres¬ que tout pur, & comme une maniere de sel ar¬ moniac tirant sur la couleur de citron, en d au¬ tres c est une matiere roussatre & poreuse comme cette ecume de fer qui se tire des for¬ ges des Marechaux. Le Sommet de la petite Montagne a son ouverture, comme la grande avoit la sienne, & c est la qu est aujourd huy la gueule du profond abime. Le bord en est escarpe "
        ],
        [
            "DE NAPLES.  escarpè tout autour en dedans, excepte dans un caverne en quinze jours, par les ordres de seul endroit, où il ya assez de talus pour y Coccejus. pouvoir descendre. II sort de ce gouffre un torrent de fumee, qui en remplit presque tou¬ IL GOLPHEDE POUZOL te la capacité. Cette Montagne etoit autrefois garnie de & les RUINES de BAYES. tres beaux vignobles, & avoit un Bourg habite par plus de 2500. personnes, mais Pan 1630. I1. Planiche elle vomit un torrent de flammes & de souffre Le GOLPHE de POUZOL fait une petite qui se fit distinguer dans le Golphe de Naples partie du Golphe de Naples il est vers la Vil¬ une lieue de chemin, & elle poussa en meme e de Pouzol & les ruines de Bayes, entre le de Pouzol & les ruines de Bayes, entre le temps une si prodigieuse quantite de cendres Cap Posilipo, & Isle de Procita. Ily avoit qu’elles sont plus hautes de dix piés, que ne autrefois dans ce Pays la des villes, de belles Fetoit le clocher du Bourg, qui en fut tout Maisons de plaisance, des Theatres, des Bains, couvert avec les Campagnes voisines. Elle a & plusieurs beaux Edifices, dont il reste quel¬ fait encore depuis peu dannees de grands ra ques ruines. On y void la Vallee d Astruno vages. qui est celebre par ses bains, le Bois d Astruno qui est fort agreable, & fort propre pour la chasse, la Montagne d’ Alun, le Lac d’ Agnano VEUE DI NAPLES, & la Grotte du Chien; un Amphitheatre, que Suetone dit avoir éte construit en Thonneur de D U Vulcain, qui est reste assez entier, il est de figu¬ M. VESUVE, re ovale, & bati de pierres quarrees, il a 172. re ovale, & bati de pierres quarrees, il a 172. pies de longueur & 78. de largeur. Il y a &DU pres de la un grand Edifice sounterrain, qu’on apelle Labyrinthe, à cause du grand nombre MPOSILIPO, & SA GROTTE de caves qu’il y a, dans lesquelles on entre par 10. Planche une petite porte, qui est à Pentree de cet Edi¬ fice. On y void encore un grand nombre En sortant du Fauxbourg de NAPLES, quand Tanciens tombeaux, qui sont presque tous en¬ on va vers Pouzzol, on rencontre le coteau qui on va vers Pouzzol, on rencontre le coteau qui tiers, & ou lon pourroit fort bien habiter, si porte le nom de Pausilype, ou Posilipo. Cest on y mettoit des portes de bois. Le Golphe un lieu fort agreable par sa situation, il est bien de Bayes etoit autrefois le plus agreable & le cultive, parsemè de Maisons de plaisance, & plus magnifique endroit du monde. Lair y abondant en excellens vins. Mais ce qui rend est dune parfaite douceur, & rien n’ est plus est dune parfaite douceur, & rien n’ est plus cette Montagne le plus celebre, c est le che¬ charmant que les conteaux quis elevent insensible¬ min qu’on y a creuse, pour aller de Naples à ment tout autour. On y void diverses ruines Pouzzol. Cette caverne est communement de Temples, de Thermes, & de Palais, & de Temples, de Thermes, & de Palais, & appellee Grotta di Poxzuoli, elle est taillee tan quelques uns de ces debris paroissent dans la tot dans le roc, & tantôt dans le sable, selon mer méme. Tous les environs de la Ville etoient que lun ou lautre se sont rencontrez. La lon¬ aussi parsemez de Maisons de plaisance. Aujour¬ gueur de cette Grotte est dun demi mille; la dhuy ce ne sont que de tristes masures, qui hauteur de 30. à 40 piés, & la largeur, de dix huit font de ces lieux autrefois enchantez un affreu¬ ou environ; de telle maniere que deux cha se solitude. Entre Bayes & Misene, pres du se solitude. Entre Bayes & Misene, pres du riots peuvent aisement passer à la rencontre. Tombeau d Agrippine, on void des restes du IIny a de jour que par les deux bouts, & Reservoir d Hortensius, qui prenoit un plaisir par une petite ouverture qui est au milieu entreme à y nourrir du poisson, & qui en avoit au dessus dun Oratoire qu’on a pratique accoutume quelquesuns à venir manger dans à conte dans le roc, en elargissant un peu sa main. Pres de ce Reservoir il y a un Temple cet endroit du chemin. Cette lumiere est fort que lon dit avoir ete de Diane. Pres de la petite, & les nuages de fine poussiere, qui Se iont d’assez grandes ruines, communement levent à chaque pas qu’on fait, achevent d’a appellees Mercato di Sabbatho, que quelques uns veugler les passans: il se faut enveloper la tete, pretendent être les restes dun Cirque. On ou se bien couvrir le visage de son mouchoir, ou se bien couvrir le visage de son mouchoir, void aux environs, le Lac d’Averne, lAntre si l’on ne veut pas respirer la terre au lieu de la Sibylle, les Champs Elisces, qui est une Pair. On se voit si peu dans cette caverne, plaine fort agreable entre la Mer & l’Acheron, que quand on entend de loin ceux qui viennent & un grand nombre de Temples, de Palais rui¬ à la rencontre, il faut leur crier qu ils gardent nez, & dautres restes de l’Antiquite. Entre la droite ou la gauche, asin qu’on prenne le la droite ou la gauche, asin qu’on prenne le Fisse dIschia, & la Ville de Pouzol, il y a une cote oppose, & qu’on ne se heurte pas les petite Isle, apellee Prochita ou Procita, qui LIse de uns contre les autres. Cet Ouvrage est ancien Procita. ra qu’un Bourg, nomme LAbbave de S. Mi¬ on lattribue à un certain Coccejus, qu’on ne on lattribue à un certain Coccejus, qu’on ne chel. designe point autrement, & méme quelques uns disent quil n’en fut que Pentrepreneur¬ Dautres en parlent comme dun Prince, ou DESCRIPTION. d’un Gouverneur du Pays, & ils alleguent DELISLE DISCHIA quelques anciennes Annales, ou il est dit que cent mille hommes acheverent cette LISLE DISCHIA est situce dans la Mer A 2 Toscane,  Golphe de Bajes. "
        ],
        [
            "Ischia Eo  Bains de S Germain. Grote du Chien.  DESCRIPTION 4 Toscane, à une lieue du Cap qui separe le Golphe de Naples de celui de Gaete. Elle peut avoir quatre ou cinqui lieues de tour, & sept ou huit Villages outre Ischia sa Capitale. Son terroir est tout plein de Souffre, qui setant allumè dans les entrailles de la terre du tems de Charles II. Roi de Naples, brüla une de mi lieue de pays, vers la ville d Ischia; ce pays porte le nom de Terra Cremata, & ne produit rien; le reste de IIsse est fertile en vins ex cellens. Cette Isle est du Royaume de Na ples. La Ville dIschia est construite sur un terrain qui est en la partie Orientale de TIsse dIschia & qui lui est joint par une chaussee. Cette vil le est forte, defendue par une bonne citadelle & elle a un Eveche suffragant de Naples. Fer dinand Roi de Naples en fit son asile an 1475 lors que Charles VIII. conquit tont le Royaum de Naples. IPLACDAGNANO 12. Planche. Le LAC DACNANO est à quelques milles de Naples, un peu audela du Mont Pausilype. de Naples, un peu audela du Mont Pausilype. Ce Lac est tout environne de montagnes, il est à peupres rond, & nia quun bon mille de cir¬ cuit, il est extremement profond & plein de serpens. Leau en est assez claire, & nia nu mauvais gout, on la void bouillonner en plu¬ sieurs endroits, sans qu on s apergoive d aucune chaleur. Les tanches & les anguilles y abor dent. Sur le bord de ce Lac il y a deux cho¬ ses considerables, les caves qu’on apelle les Bains de S. German, & la Grotte du chien. Des le troisieme ou quatrieme pas qu’on fait er descendant dans ces Bains, on est saisi d’une chaleur, qui porte une odeur de souffre, & qui fait suer tout d’un coup. Ils sont fort bons contre la Goute, & contre plusieurs autres ma contre la Goute, & contre plusieurs autres ma ladies. La Grotte du Chien est comme un petit com mencement ou entree de caverne, au pie dun conteau. Elle est longue ou profonde neus à dix pies, large de quatre & demi; & haute de cinq. Le bas n est que pure terre ou pier re couverte de poussiere; & les cotez niont re couverte de poussiere; & les cotez niont rien non plus qui soit ni poli, ni travaille. Il sort de terre dans cette Grotte une exhalaisor subtile & penetrante, sans aucune fumée: cela saisit la respiration, & suffoque absolument dan¬ une minute. Voici une experience remarqua¬ une minute. Voici une experience remarqua¬ ble qu’on fait dans cette Grotte. Lhomme qui en tient la cle entre debout, autant quill¬ qui en tient la cle entre debout, autant quill¬ peut etre, au milieu de la Grotte, il se baisse & Sagenouille peu à peu, tenant toujours la tete droite; il Sassied sur ses talons, en telle sorte que ses mains puissent toucher à terre. A¬ lors il empoigne un chien par les quatre pattes, & le couche promtement sur le cöte contre terre. A linstant méme cet animal entre en convulsion, il tourne les yeux il tire la lan¬ gue il sallonge sans crier, il se roidit, & ce lui qui le tient le jette comme mort hors de la caverne. On le met incontinent dans le  DU ROYAUME Lac, qui n est qu à vingt pas de la, en moins Pune autre minute, il reprend ses esprits, il sort de l’eau en nageant, il court, il crie, comme en exprimant la jove quil a detre de¬ livre. On a fait cette experience sur des hom¬ mes, & sur toutes sortes danimaux, & la me¬ me chose est toujours arrivee. A deux piés de terre, & plus pres me encore, il ny a rien terre, & plus pres meme encore, il ny a rien à craindre, les esprits se rarefient & se dissipent; mais plus on se baisse, plus le danger est grand, ces mémes esprits sont subtils & violens, ils petillent & sortent impetueusement & en abon¬ lance. Voici une autre experience qu’on y fait. On y entre avec deux gros flambeaux al¬ lumez, quand on en abaisse un pres de terre non seulement il cesse de flamber, mais il se¬ teind entierement, sans quil reste ni seu ni fumée. On le rallume avec lautre flambeau, & on les eteint ainsi plusieurs fois tour à tour. On fait remarquer dans cette Grotte de certai¬ nes goutes qui tombent denhaut, & qu’on ex¬ plique par la condensation des esprits qui fele¬ vent denbas. FORUM VULCANI vulgo SOLFATARA. 13. Planche. SOLFATARA, les Soufficeres, ou Monti d Alui, est une Montagne dans la Terre de Labour, environ à demi lieue de Pouzol, en tirant vers Naples. Elle est environnee d autres montag¬ nes en forme d’Amphitheatre; elle est longue environ de 1250. piés, & large de mille, elle est seche, jaune & blanche, toute cuite, & oute usee par son propre seu. Ce Lieu est plein de souffre, d alun, & de trous souter¬ rains, doù s exhale flamme & fumee, avec bruit & puanteur, autant pour le moins qu’on en void presentement au Vesuve. Les fumées en void presentement au Vesuve. Les fumées se font souvent sentir jusques à Naples se font souvent sentir jusques à Naples & elles y noircissent quelquefois les mar¬ & salissent les ornemens des Eglises bres, & les ameublemens des maisons. Tous ces esprits de souffre, d’alun, de vitriol &c. dont la terre est remplie, corrompent les eaux. Les Capucins de S. Janvier, qui sont tout proche de lâ, ont éte obligez d’elever leur citerne en Pair, sur une colonne, pour empe¬ cher la communication de ce qui en pourroit räter l’eau. Cette Montagne porte beaucoup de revenu au Roi dEspagne, à cause de la de revenu au Roi dEspagne, à cause de la grande quantité de souffre & d’alun, qu’on en tire. Pour travailler à cet ouvrage, on V fait de petites cabanes, & la seule cha¬ leur des soupiraux fait bouillir les chaudie¬ res. La plupart des gens de Naples, & des environs ne doutent nullement, que les sou¬ Diraux de la Solfatara ne soient à la lettre le veritables cheminees de IEnfer, & les le veritables cheminees de IEnfer, & les Capucins de S. Janvier disent quils enten¬ dent de tems en tems des hurlemens hor¬ ribles, & qu ils sont souvent harcelez par des Lutins. DESCRIP¬ "
        ],
        [
            "Ponel Ei  DE NAPLES. sonneux. Ce Lac est fort celebre dans les Poëtes, qui le nomment le Lac dEnfer. On DESCRIPTION trouve au couchant de ce Lac, les restes dun DE LA MOLISEIT DELA DE LA MOLISEIT DELA superbe bâtiment, qu’on juge avoir ete un Temple consacre à Apollon ou à Pluton. Un peu PRINCIPAUTE à POccident il y a un Antre creuse dans le ro Grotte de la cher, qu’on apelle communement la Grotte de ULTERIEURE, shylle. la Sibylle. La principale entree de cette Grot¬ La MOLIST, ou le Comte de MOLISI, pe te etoit, dit on, proche de la ville de Cumes tite Province du Royaume de Naples, est entr¬ à quatre petits milles de l’Averne, mais tout est la Terre de Labour, lAbrusse Citerieure, la comble de ce conte la. Ony entre par un passa¬ Capitanate, & la Principaute Ulterieure. Elle ge etroit & embarrasse de ronces & d’epines a la figure dun triangle, dont les cotez ont a la figure dun triangle, dont les cotez ont La Caverne est creusee sous les coteaux, sans treize lieues de long. Elle est montagneuse, embellissement, ni aucune chose remarquable elle ne laisse pas pourtant d etre fertile en ble elle est environ large de dix piés, & haute de en vin, en safran & en soye. Le Bourg de douze. Apres avoir fait deux cens cinquante Molise lui donne lenom & les Villes Episco pas sans detourner, la Grotte fait Tequerre à pales de Guardia Alfares, de Larina, de Tri droite, & 70. ou. 80. pas plus loin, on trouve vento, de Bojano, & dIsernia, en sont les lieur une petite cellule, qui a quinze pies de long, principaur & huit à neuf de large. La voute en etoit au¬ La PRINCIPAUTE ULTFRITURE, Pro¬ trefois peinte, & les murailles etoient revetues rince du Royaume de Naples, a au Septentrion de Mosaique, il en reste méme quelque le Comte de Molise & la Terre de Labour; at chose encore. La terre s etant affaissee à quel¬ Couchant la Mer Tirrhene; au Midi la Princi¬ ques pas plus lom que la chambre, le passa¬ pauté Citerieure, & à TOrient la Capitanate. ge est rempli, & lon ne peut pas aller plus avant. Son étendue du Sud- est au Nord ouest den¬ viron 27. lieues, & du Couchant au Levani La nuit du 19. au 20. de Septembre Tan Monagre nouvelle. 1538. il y eut en ces lieux un furieux tremble de 12. Les montagnes de l’Apennin en ren de 12. Les montagnes de l’Apennin en ren dent Pair froid, le terroir ny est pas for¬ ment de terre; la Mer s en recula, le Lac Lu¬ crin en fut presque comble, des Maisons & des fertile en grains, ni en vins, mais il produit Eglises furent embrasees & englouties, plusieurs abondamment des chataignes, des non, & de paturages. hommes perirent, & quantite de bétes, il se fit un bouleversement effroyable dans tous les en¬ virons, mais ce que ce tremblement de terre eut de plus particulier, cest quil donna nais¬ POUZOL sance à une Montagne, qui est à Tendroit ou 14. Planche. etoit autrefois le Bourg appelle Tripergoles & qui depuis a toujours ete nommee Monte Nuovo. La Ville de POUZOL, ou POZZUOLO, est Cette Montagne a quatre cens toises de hauteur situee sur la Cote de la Terre de Labour, sur perpendiculaire, & trois mille pas de tour, ou un roc, à deux lieues & demie de Naples ver un peu davantage. Elle a un gouffre de cin¬ un peu davantage. Elle a un gouffre de cin¬ le Nord- ouest. Cette ville a éte autrefois fort le Nord- ouest. Cette ville a éte autrefois fort quante pas de diametre au milieu de sa cime, celebre, mais elle est à present presque entiere mais il na jette ni seu ni fumee, ni fait aucun ment detruite; elle est petite, elle a un Por¬ desordre. assez grand & assez seur, une petite citadelle, assez grand & assez seur, une petite citadelle, Les ruines de l’Ancienne Capoue sont à deu & un Eyeche suffragant de Naples. On vvoid Capoue an¬ milles de la Nouvelle, & pres des Montagne cienne plusieurs restes des Ouvrages des Romains, un du cote de Est. Le Bourg, qui est apelle Amphitheatre à demi runme, les ruines dun Sainte Marie, est presque tout bâti des de¬ Temple de Diane, & dun autre dedie à Nep¬ bris informes de cette delicieuse & orgueil¬ tune, les ruines des Etuves de Neron, celles euse ville. On y void plusieurs petits Tem¬ de Ciceron, dont on se sert encore. Elle est ples, un ancien Château, les restes de fameuse par ses bains, & par le Pont de 3900 deux Amphitheatres, une des portes de la pas de long, projete par les Empereurs Ro¬ Ville, avec une grande quantite de colon¬ mains jusqu à Baves. La Cathedrale est bati¬ nes brisees, & dautres Fragmens d’ Archi¬ sur les ruines dun Temple de Jupiter, & en tecture. partiè des propres materiaus de ce Tem¬ ple. LES DELICESDELA CAMPANIE LE LAC DAVERNO HEUREUSE. 15. Planche. 16. Planche. Le LAC DAVIENO est pres de Pouzol. il a deux milles de long, & environ un de lar¬ il a deux milles de long, & environ un de lar¬ On ne peut rien voir de plus agreable que ge. Les eaux en sont assez vives & assez clai cette Conte qui s etend depuis le Port de Pouzol res, quoi qu elles tirent un peu sur le bleu obscur jusques au Golphe de Bayes. La douceur du elles sont salees, cependant le Lac est assez pois climat, la beaute des montagnes, Tagreable B verdu¬ "
        ],
        [
            "Tontaine d ins la mer Monte Bar baro. d. uardim Toletan. Le Lac Lu crin. Promontoi¬ re de Mi¬ sene. Cajuie Eu¬ Mola.  DESCRIPTION. 6 verdure des Campagnes, la diversite des fontaines, des prés, des bois, des jardins, & le grand des prés, des bois, des jardins, & le grand nombre danciens Edifices, rendent ce Rivag. tout à fait charmant. Nous decrirons quel ques uns de ces lieur. On void pres de Pouzol une Fontaine d’ eau douce au milieu de la mer dont on void la source au fond de la Mer, lor qu elle est calme. Le Mont Gaurus, qu’on apel¬ qu elle est calme. Le Mont Gaurus, qu’on apel¬ le aujourd hui Monte Barbaro, produit d excel lent vin, Florus remarque de son tems i etoit couvert de raisins deux fois Pan. Le Jar¬ din de Toletan Vice- Roi de Naples, qui est au bord de la Mer, est fort beau, & rempli dun grand nombre d arbres etrangers. Le Lac Lu trin est à 60. ou 80. pas de la Mer, il y etoit autrefois joint, & il falut bien des machine pour Pen separer, Auguste emplova vingt mil le hommes pour faire une communication du Lac Lucrin & de celui de l’Averne dans la mer ilysit méme un port. Ce Lac, qui etoii autrefois si grand, n est aujourd huy que com me un petit etang, long tout au plu¬ dun quart de mille, & large de cent pas. La Montagne Nouvelle, dont nous avons parle, Ia presque rempli. Leau de ce Lac est toujours salee, il etoit renomme pour ses huitres. Le Promontoire de Misene avance bien avant dans la mer, il est entre Pouzol & Cumes on y void les ruines de P’ancienne Misenum qui etoit, une Ville Episcopale. Pres de ce Cap il y'a un Etang, quon apelle la Mer Morte, à cause que ses eaux sont toujour tranquiles, il a communication avec la mer par un passage fort etroit. Jules Cesar avoit fait fortifier ce lieu, & en avoit fait un Port. fait fortifier ce lieu, & en avoit fait un Port. On a deja parle de Bayes, & des au¬ tres lieux qui sont dans cette Planche. VEUEDI CAJETE. 17. Planche. La Ville de CAUETE ou GAIETE est si¬ tuee sur le Golphe de Gajete, entre Naples & Terracine, environ à dixhuit lieues de la pre miere, & à cinqui de la derniere, sur un rocher fort haut, qui en rend ’accez difficile. Elle a un beau Port, defendu par deux forteresses, qui sont aux deux contez de son entree, & un Eyeche, auquel on a uni ceux de Mola & de Minturne. La petite Ville de Mola est sur le Gol phe de Gajete, à une lieue & demie de la Ville de ce nom, vers le Levant. Elle a ete batie des ruines de lancienne Formiae. Le¬ Sarrasins la detruisirent Ian 840. Cest un des plus agreables lieux de IItalie; Lair ) est dune merveilleuse douceur. les fruits Vsont admirables, le vin y est fort bon tout y abonde; & la Mer V est fort pois¬ sonneuse. On y voit les ruines d’un ancien Palais, qu’on dit avoir ete celui de Ciceron. IATRINITE & LL CHATEAU DE CAJETE. 18. Planche LEgise de Ia TRINITE est batie sur une  DU ROYAUME Montagne qui porte le meme nom, & qu’on apelle aussi la Montagne fendue, à cause qu’elle est separee du haut en bas, depuis la cime jus¬ ques dans la mer, la distance de cette separa¬ ion est de quatre à cinqui piés par Pendroit ou (on y entre, mais elle s elargit un peu vers le naut. II est tout manifeste par la rencontre des concavitez & des convexitez de chaque conte du rocher, quil Sest veritablement ouvert. Les Habitans disent que cette separation se fit lors que Jesus Christ rendit Pesprit. On a fait des degrez, pour descendre ce double rocher, & on à pratique assez avant une petite Chapelle, qui est dedice à la Trinité, à S. Anne, & à Nicolas de Bary. IIy a dans Eglise une colonne qu’on pretend avoir ete du Temple de Salomon. Le Vase Antique de marbre blanc, qui sert de onts dans le Baptistere de cette Eglise, est un puvrage parfaitement beau, & tres bien con¬ serve. II est soutenu par quatre lions, & le out est dune méme piece de marbre. II est ait en forme de cloche, & est haut de quatre pies ou environ. Les bas reliefs, dont il est orne, sont admirez des plus habiles connois¬ seurs. Le Chlteai de Caiete est sur le hait d une Montagne. Ce n est proprement qu’une Tour, qui est entouree de deux murailles, & qui est arge d environ 84. pies & haute d autant. On roit de la fort loin dans la mer, & tous les ivages dalentour. Munatius Plancus la batit seizeans avant la naissance de Notre Seig¬ neur, pour en faire un Mausolee. On Pa¬ pelle aujourd huy communement la Tour de Roland. FONDI 19. Planche. FONDI est une petite Vile de la Tere de gau¬ Labour, situee sur un terrein plat, proche dun Lac qui porte le nom de cette Ville, & qui fait de grands circuits, dans un fonds mare¬ ageux, entre les Montagnes & la Mer, à trois lieues de Terracine. Cette ville est agreable par sa situation, il y a de toutes sortes de fruits, & principalement de Citrons, les Mirthes crois¬ sent au bord du Lac. Barberousse acheva de lesoler cette petite ville an 1534. de depit de mavoir pum prendre une Princesse de la Maison de Gonzague, qui vetoit dedans, qui etoit fort de Gonzague, qui vetoit dedans, qui etoit fort pelle, & dont il vouldit faire un present au Grand Seigneur. LHistoire dit que cette Prin¬ cesse Setant sauvee nue en chemise, par le se¬ cours dun Gentilhomme, fit poignarder quel¬ que tems apres son liberateur, ne pouvant se souvenir quavec depit qu un homme Teunt vue en cet état. CALATIA vulgo CAJAZO. 20 Planche La Ville de CAJAZO ou GAJAZO est dans la Caijaes Fu¬ Terre de Labour, sur une colline, pres du Vul¬ "
        ],
        [
            "Terre de Bari. La Basli¬ cate. Tricaric. Eu. Aodats.  DE N Vulturne, entre Capoue & Telese, à huit lieues de lune & de Tautre. Cest une Ville ancien¬ de lune & de Tautre. Cest une Ville ancien¬ ne, on y voit encore une grande partie de ses anciennes murailles, qui étoient baties de pier¬ res quarrées sans chaux. Ily a plusieurs monu mens de l’Antiquite; au milieu de la Ville il y a un puits qui est remarquable, qui ne manque a un puits qui est remarquable, qui ne manque amais d eau, quoi qu il soit pave partout de mar¬ bre. Cette Ville a un Eyeche, qui est suffra¬ gant de Capoue. DESCRIPTION DE LA TERRE DE BARI & DELA BASILICATE. La TERRE de BARI, Province du Royau¬ me de Naples, est bornee au Levant & au Septentrion par la Mer Adriatique, au Cou¬ chant par la Capitanate, au Midi par la Basili cate & la Terre d Otrante. Son étendue du Sud au Nord est de environ 8. lieues, & du Cou¬ chant au Levant de 24. Lair y est fort tempe¬ re, & le terroir fertile en ble, en safran, & en toute sorte de fruits, mais elle nourrit une gran¬ de quantite de serpens. de quantite de serpens. La BASILICATE, Province du Royaume de Naples, est bornee au Septentrion par la Capi tanate & Partie de la Terre de Bari, au Cou chant par les deux Principautez, au Midi par la Calapre; & à TOrient par le Golphe de Ta¬ la Calapre; & à TOrient par le Golphe de Ta¬ rente. Son etendue du Sud au Nord est de 22 lieues, & du Couchant au Levant de 18. Elle comprend la plus grande partie de l’Ancienne Lucanie; elle est peu fertile, & mal peu¬ plee. TRICARICUM vulgo TRICARICO. 21. Planche La Ville de TRICARICO est dans la Ba silicate, sur le Basiento, à cinqui lieues de Po tenza vers Orient. Cette Ville étoit grande bien batie & bien peuplee, ayant trois Forte bien batie & bien peuplee, ayant trois Forte resses & une Tour fort haute, & un grand nombre de belles Eglises. Les dehors de la Ville etoient fort agreables. Mais elle a ete pres¬ que toute ruince par un tremblement de terre le 8. de Septembre en 1694. Elle a un Eyéche Suffragant de Cirenza. AQUILA. 22. Planche. La Vile PAVILA, Capitale de FAbrua¬ ze ulterieure, est situee sur le penchant d’un petite montagne, au piè de laquelle la riviere de Pesquaire coule. Elle S est agrandie des rui de Pesquaire coule. Elle S est agrandie des rui nes des Villes d Amiternum & de Forconium.  APLES. 7 Elle a un Eyeche suffragant de Chieti. Le ter¬ roir d’ Aquila est si fertile en saffran, qu’on as¬ seure que les habitans en vendent toutes les annees pour plus de quarante mille ducats d’or. SULMONA & GALLIPOLI. 23. Planche. SULMONE est une petite Ville de l’Abruze Salmum En Citerieure, à neuf lieues d’Aquila, vers rO¬ rient Meridional. Elle a titre de Principaute, & Eveche, Suffragant de Citta de Chieti. Elle apartient à la Maison de Borghese. Ily a un grand nombre de ruisseaux & de fontai¬ nes. Elle a donne la naissance au Poëte Ovi¬ de. La Vile de GALLIPOLI est sur le Golph¬ Gallipoli. de Tarente, dans la Terre d Otrante, à huit lieues de la Ville de ce nom, sur une pointe de terre, qui est toute environnee de la mer de terre, qui est toute environnee de la mer & qui n est jointe à la terre ferme que par un pont, qu’on a construit sur des rochers, & qui est defendu par un bon Château. Elle a un mille & demi de circuit, & elle a plus a un mille & demi de circuit, & elle a plus de 1800. maisons; ses Murailles sont bâties sur des rochers. Cest une ville fort marchande. Le terroir y est tres fertile en huile, en vin, & en saffran. DESCRIPTION. DE LA TERRE DOTRANTO La TERRE DIOTRANTE, Province du Ro-Tareado. yaume de Naples, est une Presqu’ isse, environnee rante des Mers Adriatique & Jonienne, par la Terre de Bari & la Basilicate. Elle peut avoir envi¬ ron 32. lieues du Couchant au Levant, & 9. du Sud au Nord. Cest un Pays plein de Montagnes & assez sec, il produit pourtant quantité d’olives, de figues, & du vin. II est lujet au degat des sauterelles, qui sont chassees ou mangees par certains oiseaux particuliers au Pays. Cette Province a ete souvent pillee par les Pirates, les Tures y font souvent des les Pirates, les Tures y font souvent des decentes. Cest pourquoi on a construit tout le long de ses cotes un nombre incroyable de le long de ses cotes un nombre incroyable de tours, ou l’on tient du canon pour Soposer à ces ennemis. NARDO 24. Planche. NARDO est une petite Ville, situce, ura. dans la Terre d’Otrante, à huit lieues de la Ville de ce nom, vers le Couchant, & à une du Golphe de Tarente, dans un ter¬ roir fort fertile en olives & en vins. Cest une Ville ancienne; elle a titre de Duché, & un Ereche, suffragant de Brindes. B 2 TAREN¬ "
        ],
        [
            "Tarinte Eu.  La Capita¬ nate. Istes Tremi¬ tanes. Tiantigpns Citericure.  5 DESCRIPTION TARENTO. 35 Planche La Ville de TARENTE est situce dans la Terre d Otrante, sur une petite Presqu Isse environnee du Golphe de Tarente, à onze lie ues de Brindes, vers le Couchant. Tarente est une Ville ancienne on v voit plusieurs Monu mens de lAntiquite, elle ni est pas aujourd huj fort grande, la plupart de ses habitans sont des Pecheurs. Elle a un Eyeche & le titre de Du¬ che, & elle a donne le nom au Golphe de Ta¬ rente, & aux Tarentules, qui sont une espec¬ dAraignees fort venimeuses. Son Port etoit au¬ trefois fort grand, mais il ne peut rece¬ voir maintenant que de fort petits batimens on y peche une fort grande quantite de pois¬ sons. Elle a une forteresse, qui est fort bien fortifice, & qui est entouree de la mer. DESCRIPTION DETA CAPITANATE OV MESAPIE, FT JAPYGIE La CAPITANATE, Province du Royaume de Naples, a au Levant & au Septentrion la Mer Adriatique; au Couchant le Comte de Mo lise; au Midi la Terre de Bari, la Basilicate & la Principaute Ulterieure. Elle a environ 21. lieues de longueur, & autant dans sa plu¬ grande largeur. Cette Province consiste pres que toute eni plaines, Fait y est fort chaud, & le terroir sabloneux, sujet à la secheresse, sans arbres. Les rivieres, qui Tarrosent la rendent pourtant fertile en paturages. DESCRIPTION DES ISLES DE DIOMEDE QUTREMITANES Les ISLES TREMITANIS, oude TREMI¬ T1, sont dans le Golphe de Venise, prés de la Cote Septentrionale de la Capitanate. Leurs noms sont Tremti ou S. Nicolas, la Caprara, S. Donmm, & S. Guacono. DESCRIPTION. DELAPRINCIPAUTE, CITERIEURE. LA PIINCIPAUTI CITIRIRVEI, Pro¬ ince du Royaume de Naples, a la Principau¬ te Ulterieure au Septentrion, avec une parti¬ te Ulterieure au Septentrion, avec une parti¬ de la Campagne Heureuse, la mer de Toscane de la Campagne Heureuse, la mer de Toscane au Couchant & au Midi; & la Basilicate au Levant. Son étendue de Sud est au Nord ouest denuiron 24 lieues, & du Couchant aui Le  DU ROYAUME vant de 12. Son terroir est fort fertile en ble, en vin, en huile, en saffran, & en sove, on en vin, en huile, en saffran, & en sove, on Vtrouve plusieurs eaux minerales. DESCRIPTION DE A CALABRE CITRA LA CALABRECITERIEURI, Province du e c¬ LA CALABRECITERIEURI, Province du e c¬ Royaume de Naples, est bornce au Midi par la ariaure, Calabre Ulterieure, au Nort par la Basilicate, au Couchant par la Mer Tirrhene, & au Le¬ au Couchant par la Mer Tirrhene, & au Le¬ vant par le Golphe de Tarente. Elle peut avoir 20. lieues du Sud au Nord, & pres¬ que autant du Couchant au Levant. DESCRIPTION. DE TA CALABRE ULTRA. La CALABRE ULTERITURE, Provin¬Clabre Uu¬ ce du Royaume de Naples, est au Midi de la teriure. Citerieure. Elle a du Sud au Nort environ 29. lieues, & de TOccident à FOrient 12. SCYLLA PT CHARYBDIS 20 Planche SCYILA est un rocher de la Cote de Cala qila pre, qui s avance dans la mer, vis à vis le Cap de Faro en Sicile, on Iapelle aujourd huy Capo Sciglio. Ce Rocher a la figure dune femme, il a de grands creur & de profondes cavernes lans lesquelles vents & les eaux font des mugissemens horribles. II est tres dangereux, tous les vaisseaux qui v sont emportez par la violence du flux ou par celles des vents y peris¬ sent sans resource. CHARYBDIS est un tournant d’ eau pres du chaylaa, Cap de Faro en Sicile, qui a environ 30. pas de diametre. II est fort dangereux, & les vaisse¬ aux y vont se perdre, en voulant eviter Scylla. Les matelots ne le craignent pourtant pas tant aujourd huy, comme on faisoit autrefois, ceux de Messine vont Sy promener avec des barques de Messine vont Sy promener avec des barques plattes, & apres y avoir fait plusicurs tours augre de Teau, ils Sen retirent à force de ra¬ mes. DESCRIPTION. DELASICILE. La SICILI est situce dans la Mediterranee g. gau. entre le 35. Degré 30. minutes & le 38. D. Roaumt. 40. min. de latitude, & entre le 46. D. 10. min. & le 40. D. de longitude, ce qui luy don¬ ne de T’Occident au Nord. est 68. lieues depuis Masala jusqu au Cap du Faro, 60. d’ Occident en Orient depuis Trepani jusqu à S. Alexis, & en Orient depuis Trepani jusqu à S. Alexis, & Situation & 90. de contes ou de circuit en droite ligne in etendue. est à dire sans conter Petendue de la cavité des Golfes. Cest la plus grande Ile de la Me¬ diterranee avec titre de Royaume. On dit qu elle fut jointe autrefois à Italie, & que la qu elle fut jointe autrefois à Italie, & que la mer Ten separa, on apelloit autrefois Trina¬ crie, "
        ],
        [
            "3. Capi. La. Diverfes mint, & pierres. Gibisr. Pi. che. Moni E na.  DEN gie, à cause quelle est en forme de Tri¬ angle, & qui elle a trois Caps, qui sont. 1. Capo di Faro au Nord est, 2. Capo Passare Capo di Faro au Nord est, 2. Capo Passare au Sud est, 3. Capo di Coco vers l’Occident. Lairy est tres bon, & le terroir fertile en tou¬ tes sortes de fruits, grains, huiles & vins. On tes sortes de fruits, grains, huiles & vins. On y recueille en abondance de la cire, du miel du sucre, de Thuile, du safran, quan¬ du sucre, de Thuile, du safran, quan¬ tite de soye, on y trouve plusieurs mines dior dargent, de fer, d autres metaur & mi¬ neraux, du sel, des Agathes, des Emeraudes du Jaspe, du Porphire, & diverses autres pier¬ du Jaspe, du Porphire, & diverses autres pier¬ res precieuses. Il y a des Forets & de bons paturages, on v voit plusieurs sortes de gibier on peche sur les cotes, particulierement ver¬ Trepani, de tres beau corail, on y distingue particulierement entre les Montagnes le Mont Etna ou Mont Gibel extremement haut, le som¬ met est couvert de neige, le milieu jette conti¬ nuellement des flammes; ce goufre effroyable pousse en air des cendres avec tant de violen ce, que les environs à trois lieues à la ronde en sont couverts, quand ces cendres sont en pr¬ en sont couverts, quand ces cendres sont en pr¬ tite quantite, elles engraissent la Terre; c& tite quantite, elles engraissent la Terre; c& méme seu a brule plusieurs fois la Ville de Ca tania. Ce Royaume est passe sous la domina¬ tion des Espagnols, ils ytiennent un Vice Roy Le Roy dEspagne en tire tous les ans environ quatre millions de revenu. Les Rivieres de Salso, Datamo, & une partie de celle de Termni, avec quelques Montagnes, divisent la Sicile en3 parties quon apelle Vallees, la Vallee de Ma¬ zara, qui est au Couchant, & celles de Demona & de Noto, situees au Levant, la premiere vers le Nort, & Tautre vers le Midi. vers le Nort, & Tautre vers le Midi. VEUE entre REGIO & MESSINE 27. Planche. Cand. de Le Fare on le Canal de MESSINI est un Messine. celebre detroit de la mer Mediterranee, qu est entre les Contes de la Sicile & de la Calabre Ulterieure, ayant la mer Tyrrene au Noit, & FJoniene au Midi. Ce Canal est fameux pa le flux & reflux qui sy fait de six en six heures qui est quelquefois si rapide, quil emporte les qui est quelquefois si rapide, quil emporte les vaisseaux, malgre la resistance des ancres, 8 les fait perir. La Ville de Ruzzo ou Rgio est situee sur le Ca Ragii Arch. nal de Messine, vis à vis de la Ville de ce nom dont elle n est eloignee que de trois lie uies. Cette Ville a un Archeveche, & est Capitale de la Calabre Ulterieure. Elle est encore assez considerable, quoi qu elle ait ete pillee plusieurs fois par les Corsaires de Barba¬ rie. MESSINE 28. Planche. Mesint Arch ans7. La Ville de MISSINE, Capitale de la Val D. 50. min. 1 de lat & a ee de Demona en Sicile, est situee sur le Fare de lat & a ee de Demona en Sicile, est situee sur le Fare 39. D 50. de Messine, vis à vis la Ville de Regio en Ca min de lorg. TOMI III.  APLES 3 labre. Cette Ville est, une des plus considera¬ bles de la Sicile, elle a environ deux lieues de circuit, avec quatre grands Fauxhourgs. Elle est fortifiee à la moderne, & defendue par qua¬ tre citadelles, dont il ny en a quune qui soit dans Tenceinte de la Ville, les murailles sont bien terrassees, & flanquees de 14 bastions; les fossez sont profonds & larges. Son Port. ait en demi¬ lune, est tres profond & fort as¬ leure, il a une lieue & demie; il est formè par une langue de terre, qui s avance dans le Fare, du Sud au Nort, & qui ne laisse qu’une fort pe tite entree, defendue par une de ses Citadel¬ les. Ily a un Archevéche, un Arcenal bien pourvû un magnifique Palais, où le Gouver¬ neur fait sa residence, & une Universite. On Vvoit plusieurs monumens de lAntiquite. I1 se fait un grand commerce dans cette Ville, & sur tout en sove, & en etoffes de sove, qui se fra¬ briquent dans la Ville, à cause du grand nom¬ bre de Meuriers qui croissent aux environs, & qui obligent les habitans à nourrir une fort grande quantite de vers à sove. Cette Ville a de tres beaux privileges, en sorte que si le Roi ordonne quelque chose que le Syndic uge être contraire aux privileges de la Vil¬ e, le Senat sert de Juge entre le Roi & les Habitans. PANORMUS vulgo PALERMO. 29. Planche HVIs. Ade PALTRNE, Gapicade Il. S¬ cile, est sur la Cote Septentrionale de la Val lee de Mazara, à Tembouchure de FOreto, 8& environ à une lieue de Monreal, dans une Campagne fertile. Elle a environ 4000. pas de circuit. Cette Ville est considerable par ses beaux Edifices, par son Commerce, par sa Noblesse & par la richesse de ses Habitans. Elle est bien fortifice, & defendue par deux citadel¬ les, qui sont à Fentree de son Port, qui est fort bon: le Palais du Roy est fort magnifique. fort bon: le Palais du Roy est fort magnifique. On voit à Palerme une plus grande quantité de fontaines & de jets de eau, qu’en aucune Vil¬ de fontaines & de jets de eau, qu’en aucune Vil¬ le de TEurope. Elle a un Archevéche; elle fut le de TEurope. Elle a un Archevéche; elle fut autrefois le siege des Rois de Sicile, & Test au¬ jourd huy des Vicerois, qui y font leur residen¬ ce avec la meilleure partie de la Noblesse de FIsse. CATANE OV CATANIA. 30 Planiche La VIse ae CATANM ou C. TANIA est situee dans la Vallee de Demona en Sicile, à Pembouchure de la riviere de Iudicelle dans le Golphe de Catane, dans un teroir fertile. El¬ le a un Eyeche Suffragant de Monreal, & une Academie celebre. Il y a sur un rocher un chateau qui defend Pentree du Port, le com¬ merce y est bien etabli. Elle est sous la pro¬ tection de Sainte Agathe, qui y souffrit le Mar¬ tyre  Palerme Arch au 37. D. 20. min. de lat. & au 36. D. 45. min. de long. Cauant Eu. "
        ],
        [
            "ulaces,  SyraeisE.  10 DESCRIPTION DU ROYAUME tyre lan 252. LEglise qui porte son nom est fort belle. Cette Ville a ete fort celebre, mais fort belle. Cette Ville a ete fort celebre, mais le voisinage du Mont Gibel, dont elle nest le voisinage du Mont Gibel, dont elle nest DREPANO. cloignee que de six à sept lieues, lui a etè fu¬ 34. Planche. neste. Elle fut fort endommagee an 1669. par les flammes que vomit cette Montagne, & elle IA VI. de DERRANO et sit h, cot o¬ a ete presque entierement ruinee Ian 1693. a ete presque entierement ruinee Ian 1693. Dripans. cidentale de la Vallee de Mazara en Sicile, 3 par un tremblement de terre, produit par les par un tremblement de terre, produit par les sept lieues de la Ville de ce nom vers le Nort, flammes renfermees dans le sein de cette Mon¬ sur une petite presquisse. Elle est batie en tagne. forme de faux, elle a un bon port, fort fre¬ quente, & defendu par un Fort, construit sur Isse de Colombrera, qui en est proche. On SYRACUSE ANCIENNE peche pres de cette Ville quantite de beau corail. On voit pres de cette Ville la Montagne de Tra¬ 31. Planche. pano, appellee autrefois Eryx, sur laquelle SrLAGuS R, qui etoit aurecon lha Capitast d toit bati le fameux Temple de Venus, & une toute la Sicile, a ete une des plus grandes & Ville qui portoit ausi le nom dEryr, quon des plus celebres villes du Monde. Elle est dans apelle aujourd huy Trapano del monte. la Vallee de Noto en Sicile, à neuf lieues de la Ville de Noto, vers le Nort, sur une petite Presquisse, qui n est quun pur rocher. On VALETTAOUVALETTE, asseure qu’elle avoit audela de sept lieues de 35 Planche. circuit. Elle consistoit en quatre Villes, quion La Ville de la VALETTE est dans Fisse de La Valars. La Ville de la VALETTE est dans Fisse de La Valars. nommoit, Achradine, la Novelle Vile, Tycha Malte, situce sur une presqu isse, qui s appelle & Orugia. Elle etoit fortifice par une triple Mont Sceberras, entre les entrees des Ports le Mont Sceberras, entre les entrees des Ports muraille, & par trois forteresses. Elle avoit de S. Elme & de Musette. Elle fait un des trois de S. Elme & de Musette. Elle fait un des trois deux Ports. Les Romains se rendirent maitres quartiers, dont la Ville de Malte est composee, de cette Ville Ian de Rome 542. & les di¬ de cette Ville Ian de Rome 542. & les di¬ les deux autres, situes aussi sur des presqu isses, verses revolutions Tont presque ruinee. La sont le Bourg, & Iste de S. Michel ou de la Sengles. Syracuse d aujourd huy nest quiune partie de La Valette est jointe au Chateau de S. Elme la Ville, quon nommoit Ortygia. Tout le qui etoit construit avant que cette Ville fut bá¬ reste est entierement detruit. On voit parmi tie. La Valette, Grand Maitre de POrdre, po¬ ces ruines un Aqueduc, qui a trois lieues & de sa les premiers fondemens de cette Ville Ian il mie de long, & qui est taille dans le roc, 1566. Ses Successeurs lont achevee, Font for¬ etoit destine à conduire des eaux au Port de Sy¬ tifice, & ront ornee de plusicurs beaur Edifi¬ racuse. On y voit aussi la Grotte de Denys le ces Tyran, qui est une espece de ville sounterraine, & qui a ses rues, ses places, ses palais, & ses & qui a ses rues, ses places, ses palais, & ses autres edifices. Syracuse a un bon Port, un RHODES & CALARIS Eyeche suffragant de Monreal, quelques ba¬ 36. Planche. stions, qui defendent IIisthme de la Presquisse, & un Chateau sur un rocher, detache de la Vil¬ La Vile de RHODES est Capitale de hile Rhudet Ar. le par un grand fosse. Cette Ville a ete fort le par un grand fosse. Cette Ville a ete fort qui porte le meme nom. Elle est situce sur u¬ endommagee 1 an 1693. par un tremblement ne colline, au bord Oriental de la Mer, à Pen¬ ne colline, au bord Oriental de la Mer, à Pen¬ de tere. droit ou il commence à tourner vers le Nort. Cette Ville est bien fortifice, entouree dun triple mur, & munie dun bon Port, dont MELAZZO OV MILALZO Fentree est serree par deur Rochers, sur les quels on a bati deux tours pour en defendre le 32. Planche. passage. On croit communement que c est en ce lieu qui etoit dresse fameux Colosse de Rho¬ La VIle de MILAZZO ou MILAZZO est des, à Thonneur du Soleil. II etoit de Bronze, dans la Vallee de Demona en Sicile, sur le Car haut de soixante dix coudees, il avoit un pie de Milazzo, & sur un petit Golphe, qui porte sur chacun des deur Rochers, dont nous avons le meme nom, environ à huit lieues de Mes¬ parlè, & les jambes si hautes, quun Vaisseau sine, du cote du Couchant. Milazzo est une pouvoit passer au dessous à voiles deployees. Ville ancienne. Elle est partagee en deux, une Ce Colosse, qui etoit une des merveilles du partie, situee sur la Montagne, est fortifice, Monde, fut abatu par un tremblement de ter¬ & Fautre, qui est le long du Golphe, a un bon re, cinquante sixans apres quil eut ete dresse. pot, dont Ientree est desendue par un cha On dit quun Sultan dEgypte setant rendu teau. maitre de IIsle Fan 654. chargea neuf cens Chameaux de Pairain, dont ce Colosse avoit ete construit. Cette Ville a un Archevéche. Les Le 33. Planche Chevaliers de S. Jean de Jerusalem prirent Rho¬ des aux Sarrasins Pan 1309. & en avant fait le Repesente le Pot de Milazao, ou siege de leur Ordre, ils furent nommez Che¬ Melazzo. valiers de Rhodes. Mais Soliman Empereur des "
        ],
        [
            "Paule.  Cagliari Arik.  DE NAPLES. 11 des Tures s’en etant rendu Maitre an 152. apres un siege de six mois, ils prirent le nom de Chevaliers de Malte, quils portent encore de Chevaliers de Malte, quils portent encore DE SCRIPTION. aujourd huy¬ Calaris, en Italien Caglari, est une Ville de DE LISLE DE SARDAIGNE. DE LISLE DE SARDAIGNE. FIsse de Sardaigne, situee sur une petite mon¬ tagne, d ou elle s etend jusqu à un grand Gol¬ La SARDAIGNE est entre le 37. D. 10. phe, qui porte son nom. Elle est partagee en min. & le 39. D. 50. min. de latitude, & en¬ min. & le 39. D. 50. min. de latitude, & en¬ quatre parties, celle du milieu, qui s apel tre le 31. D. 10. min. & le 33. D. 15. min. de se proprement Cagliari, est entouree dune bon longitude, tellement que du Sud au Nort elle a ne muraille; celle qui regarde TOrient, Sapel¬ environ 57. lieues, & du Couchant au Levant le la Ville Neuve, celle qui est du cote de TOc¬ le la Ville Neuve, celle qui est du cote de TOc¬ 32. & 150. de circuit. Cest une des plus cident, se nomme Stampax, & celle qui regar¬ grandes Isles de la mer Mediterranee. Elle a au de le Midi & la Mer Mediterranee est nomme Levant la mer Tyrrene, au Midi celle d Afri¬ la Gliapola ou la Marina. Cette Ville a une Aca¬ la Gliapola ou la Marina. Cette Ville a une Aca¬ que au Couchant celle de Sardaigne, & au demie un Archeveche, une bonne Citadelle, Nort le canal de Bonifacio, qui la separe & un bon Port, qui y entretient le com¬ de la Corse. La figure de cette Isle de la Corse. La figure de cette Isle merce. Elle est la residence du Viceroi de aproche beaucoup de celle d’un ovale. Lair IIsse, & dune bonne partie de la Noblesse di V est grossier & mal sain; la terre, quoique Pays. montagneuse, est assez fertile en froment, en vins blancs excellens, & en huiles, on ytrou¬ ve des mines d’argent, de souffre & d’alun; on LHERMITAGE y fait du sel en tres grande quantite; elle nour¬ rit beaucoup de bestiaux & de venaison. Cet¬ DE SFRANCOIS DE PAULE. DE SFRANCOIS DE PAULE. te Isle ne cederoit pas à la Sicile, si elle etoit 2 aussi bien cultivee. On y voit fort peu de Ri¬ 36. Planche. vieres. On la divise en deux parties; la pre¬ Cet Hermitage est pres de la petite Ville de miere est vers le Midi, apellee Capo di Caguari Paule, qui est dans la Calabre Citerieure, prés & Pautre vers le Septentrion, nommee Capo d de la Mer Toscane, à trois lieues de Cosence, de la Mer Toscane, à trois lieues de Cosence, Logudori. Le Pape Boniface VIII. ayant permis vers le Couchant, & à quatre d Amantea, vers le aux Rois d’Arragon de conquerir cette Isle, Nort. Elle est celebre pour avoir donne l. elle est passee dans les Etats dEspagne, il naissance à Frangois de Paule, Patriarche des ya un Vice. Roi de la part du Roi Catholi¬ Minimes. que. FIN. C 2 TABLE "
        ],
        [
            "IABLE DES  N LAP CONTENUES IN GE VOLUME Planthe. Planche. Port de Naples. 5 Pouzol, ou Pozzuolo 14 1 11 Agnano, ou Anianus, Lac¬ R 22 Aquila. Rhodus, & Calatis 36 15 Averno, Lac. C 26 Scylla, & Charybdis 36 Calaris. Soufrieres, ou Solfatara. 13 20 Calatia, ou Caiaao. Sulmona, & Gallopoli. 23 30 Catane, ou Catania. Syracuse. 31 T 34 Drepano. Tarento. 25 F Tremitanes Isles. Entre 25. & 26. 19 Fondi. Trinite & Chateau à Gajeta. 18 13 Forum Vulcani, ou Soltatara Tricatico 21 V 23 Gallopoli. Valletta, ou Valete. 11 35 Golse de Pouzol. Vesuvius, Mont. Golse de Pouzol, ou les Delices de la Veue di M. Vesure & di M. Poso¬ 16 Campanie Heureuse. lipo &c. 10 H Veue de Cajete, ou Gajete. 17 Hermitage de St Francois de Paule. 37 Veue entre Rhege & Messine. 27 Entre fig. 11. & 12 Ischia, Isle Table des Cartes Geographiques Isles de Diomede ou Tremitanes entre oi pent plaer dans cè Volume. fig 25. & 26. L I. Royaumes de Naples, & de Sicile. 12 Lacus Anianus Devant la 1 Planche 15 2 Lacus Avermus. Terre de Labeur, ou Campagne M Heureuse. Devant la 1 Planche 32 Melazzo, ou Milazzo. La Molise & Principato Ultra¬ 33 Port. Devant la 14 Planche 28 Messine.  Tere de Bari & Basilicate. Deoantla 9 Mont Vesuve. 21 Planche 3. Terre de Otrante. Devant la 24 Planche 1 Naples, ou Napoli. 6. Capitanate, ou Mesapie, & Japy¬ 2 Palais du Vice Roy. gie. apres la 25 Planche Nardo 24 7. Principaute Citerieure. De uantla SorPlandie Devant la 26 Planche 8. Calabre Citra. 2 Palais du Vice. Rov à Naples. Devant la 26 Planche 9. Calabre Ultra. Devantla 27 Planche Palais &c. de Naples. 6 10. La Sicile. 29 Palerme, ou Panormus. 11. Isle et Royaume de Sardaigne apres la 37 Planche Paule ou Paula. 37 AURELIEUR. Le Relicur doit prendre garde placer la Descriptiom à la teste de FOuvrage, & de placer en suite les Villes, &c. de suite suivant les Nombres, 1. 2 3. 4.5 6.7 jusques à 37 & de placer les Cartes Geographiques devant les Planches, comme on Pa dit ci dessus. I L N "
        ],
        [
            ""
        ],
        [
            "3   T3 A  SA Zok      ag    CARTE NOUVILTE DIS ROYAUMES DINA ALUSAGE DES ARMTES en TTALIE n sont Ixactement Marguees les GEANDS 16 TI 2  1i1¬   M. R N X V 36 38 36  38 E Ao 5. 48XdA 0 4  1 E AE    V E  X Houga X. E Tr5. ,κυ φκας ὶ  GUS Aurus t ug *crn Tde X V 1 T IeVo X E SONa, Cainglà V E Ex Su 5 gabu Telene di. g.  ¬ Ft a Xx a P αὰ ραθοωλυ¬ 5 a  EH E L   E   S di Guetam  Golfo SEllard L V TE Da  X V e. ou¬  gXI rg S V Matam 1 X A S II  T X  INQ buax R 12 Sedoond. 1A 5 I A χλλ § XIidioa. XX FgX frum Buo  Nou vlPoII o u¬ A q iV  M  Bite N iX Iudy.  a  Aba g V i L  . T Q AV X a & A5 V gII. 1 P   Doa  E H S itiud 2 T 5 55 iugtantdiso , i. & Fii at T \"tαrα IIaI Agub Se Su E i  ò N E d Golto di Sod    oryuna  g  odteb E 5   3  5 ά Napoli 75 bCogtui-   tum Eδὴδ 4 b ex Rg 1 & 11 &  Cax   X megi¬ g T g gg ggta Φοtάεο gSαι d  AAagam, 1g Tbam   Tag ATada  CS A X Buaso.    B  Q  x Mυλ¬  gutig Golfo di 3 dE I Tieg rantd naI   ta.  Salerno Q .  Su 6 I Pola g  1  ca  E Marus  Q TS. 1 zuuovo ρῶν qam S, Agropol. V 1 F A  X  M sie Albano  I V X  vaada 1  2 asomas gg T.  Colombraro, Ed N Naua Aadia Bruca Crvrg Beb. Siguad Madi  Tmpsrai¬ Ea NV S 6 Iunv. g Irmpesta¬ X   F md LA E 3 a AR *x 1 ekoslam, 1  S  Folicaae d 5 M  Pe di bunae X¬ Suada J. Ppatè J. Ppatatè  1 5 am VAMlorude Tολν I a doro q M D I  on I g 5  hnu gX g. N Fz ou ge a  sctS ut. adao& X  Td Trone V θοshγd Tg, ę¬ d8  ἄκaας P  LN V Cud pd 1Q geitus  I TIPRHEN u iL X 1a AE LM du I E  u IE) PE   F S *ex¬  ig.V co X T 1 m¬  D  g AaninS   εI a A 13 *i L gd  X Tαγna S EHroad. o var. b SatnmT Fil. V Xomboli gI V.. Eg  Rtnia. age EV 3 ungX Fatbor . Rot¬ a E Golfo de T DLI. E g ξ Tae A Aisreami E ISLES M QI HPARA strT LOLHRAVILCANTIS, A A I T Didimo ò ver Saline 5 E TDartbuxo XI.  TgI E  DD Tricusm CIgr. HiI. AlilebS Tcad vero ὁ γρrδ E  A Pabo ynimo, Aua XE 34 E X E 4 Ru mm T Fatrtur g M g MM  N  2  i.xX & T  LCα a33 bns a I Vocano a A  V Pia.   5 AX RageuE πa  Cago. Iil ES   Golse de X H polu. I. Dg E MuaX 3d E TllX TTllX Cx cha?  Q ccor¬ Cdoraξ H hareri u Ei& tus   Ttm  1 &   F3 DErah.   E *1 Tugiauum x  MMcco. i X DI Titucari Trio Ras ounuareaę Q  δἀφε A)  Boua I  I.  lirto X abtus  g. a¬  Cattro Fegidę Pictradi.  SV m 1* I M a u ToX Fdetici. κζο 55 E Ar Bdimon E Slano άα  N  x cfabx T 4 gba A1 X 5 ξ  5 Que Borigerbuio QQue Borigerbuio AX e in XD V3VI. dd  υ , ,,. y AE  . i Ig. I. urturicg 2  3. 6ά S e X 5 ὑλι  ii.   X Au E  απλε Arergt. 3  A ibag, Aigiu. Δπα X capiuo  π L. u Ad. I MERDE sciminae Syro. 3  3¬  rdvio, V 4 5 91¬ iau¬ graci g A 4 E  X T M o chdi   Mm 1E The  Cat Cagtumo Vadu  4  α Sickione h addu X agiltum aada E SICITE,  x v Laib  b Gatot.   2 ὰα, X 133 yI T EStanam A Paern. Miguond Xx3 N E 2 g E  di Catania rii. Pbrdd A, ia AA gE  SCitadella   E X L ii7 LuS I    Casrodnuovd IC S X 3 LA Bu¬ C   1aS Vgtuaa E 3  g  E Tgo pmα iuiceu¬ V  E PieroCAi 1 AI  A 'aτο Palazaò) V Hexd i  VS  R i8i, I TI  41 "
        ],
        [
            "LES TIDE STCLLE TOS . crg. a. LES TIDE STCLLE TOS .  . crg. a. CHEMINS ec. Par b SSANSON. Geog. du Roy. AMSTERDAE che¬ P MORTDE Ate Pranilgs V 4 nii   T   iI B 3d S Tu S   I q¬ PARI IE I. ADari magnone  Supol. E Pra TE. Eutignano E vlladova S XPeV. Loco Bob had¬ TSauuma TSSauuma t ua A T N  Cerims  T Callo ¬ THAa N utuar u t rud. BOC R g CADEL   Alu ago E Caullruo Q DALBANIE Leums. T Tratbdo   Matdr o SGeuro F QUCHE DU G Ru Fi  Cas ale vr¬ Subana S Cua Smuna E Chmca lud E  gnuac axio x Aoriugia lagetrauio CO Tlus. VAlona ΙΓΟ ΓΙΑTm Crve Aa   ξ uis u 7 ὶ Rοga g  TEIS  Digi Q & ara Lts  GOLII DE V Eanuo  36 9rso. OLTO. NTO D TPPI TAldiano T A. ENETIA E AM I LLEIS E Sardo  Sao. Ea. Piae T I TESE H RANTO Sau Terraro 7o LLLango D Fiorbe E  eria di Leuca T chimera Torresaria n-  ilarius ιg a oraum a oraum T Ros ano g Trionto Tonu A E Sopi TS Teda E h v 4 TgiegI. XI. tuova  8 EII. Fiaguind A vamα E ri m. I MARE TONIO Tigaes¬ Fi.gXII. ro .ro ρανεξ , TXVaro I Cateio. I E . EI A E Fata d¬ C  XX  X3 TONTTNNI, gitet E g.XI.  x IIIa cabm Tabur i  X E MM Q  Hd F ig.I OMER DEGR ECE Pacdirm E Golfo di ρ 4 Squaslace 4 mo ir Lubus de Stuo Aratce LSgTabdl. TTPRrata. TuaoVo VV. XII. Aigi. II. T SIag. I. Vai a.  Luoda *34  LS veue , *. gg1 I. ATI M Buccemqae Mugebva V E Ralm iiua mo  r A 4 V 11 E V LAX A Scyegz 5 VS  tiara 5 S rS. S rS. u¬  Eeutt   I da  ξ E Vuo T 4 PAgidino V Luekeros  N 33 30 Aianamm g Τaογι, SCrado, i paga . MI   E LH VE  I & &&  RIS Caisoro. V  N Fuerio VS 10  ρράα δα V T SCad Td Tud x Cag P gi 55 Bud¬  LI.    4 Gotdo  Dulaę 1o¬ Bde  38 T  35 I E    E b¬ E g. L ulomrt aλModuca V T MTR DATRIOUE OT M BARBARII X EI * I iEgpnae gnin qpraec negnte gnexuten grentI g 3   7   "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "I  E  IEA  AMPLISSIMAS AEDES VAS PRO REGIA DIGNITATE PHILIPPUS III REXMAX PACIS ET IUSTITIAE CULTOR ESOLO TACIUNDAS IUSSIT FIRDINANDUS E CASTRO LEMENSIUM COMES PALATIUM REGIUM, CATHERINA ZUNICA ET SANDOVAL INTER HEROINAS IN GENIO ET ANIMI MAGNITUDINE PRECIARA IN GENIO ET ANIMI MAGNITUDINE PRECIARA ET TRANCISCUS TILIUS IN HOC REGNO PROREGES OPTIMI EDIFICANDAS CURARUNT ANNO D CIo c  IE DE  E gI. I TgIX I "
        ],
        [
            "IN URBE NEAPOLI FigXIIIII. E . I.  . XI.  E  INTER CELEBERIMAS ORBIS TERRARUM URRIS AUSTRIO RUM IMPERIO TERRA MARIOVE FLORENTEM NEAPOLIM REGIA HAEC OPEROSAET ILLVSTRI EDITICII MOLE CONDITA 41 IXORNAVIT. E DEC E  M ig. XIFNN .  C  RVIREE "
        ],
        [
            ""
        ],
        [
            "4  4 V snurrrrIIIX  T  Palais du  2  BDA "
        ],
        [
            ""
        ],
        [
            "    Fig X "
        ],
        [
            ""
        ],
        [
            "F .r . E Sr.E r. ae. .F. I.  RERERERRR "
        ],
        [
            ""
        ],
        [
            "C  I 1  V R t pta¬  T1.  rtet "
        ],
        [
            ""
        ],
        [
            "d  g  T  i.  Pallaas de Mone Alto à Noples Lardim du Vise Roy à Naple¬  AMSTERDAM ChPMO  ινες Priul. "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "D Fig.XX 1  Plt dic Port. de Naples el qu id ebit lors que le conaè à obr¬ itu Xb Ru. Boulevord ds carnes Magaxius de la Farine C. le Petit Mole DMole hatat euf¬ FTour de S. Vincene Mole Commence H LArsenal T. Boulevard. de Alcala Echateu euf¬ M Part e Chuata N Cchelle de voo Cannes AMSTERDAM che¬ PIEXIIMORTTEI Avec PrigU 1 I I.    Fg. X "
        ],
        [
            "xX  Z  L  I  XXXXIIIEE. LI  V  I  H "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "ξ N   7  X X. E. X  dig  FgiXI  Fig. XI.  A  F  E  D  A IX HEMOEIPixIae. IX  HEMOEIPixIae.  IIIXgE "
        ],
        [
            "H  i  I FX "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "z AAUDTENAS chae PIHRRTMORTIHR Avec Privil:  Lata LLII. Sughu E XIS. XXXXXI. S  tiIIIXXI. g.XXI. I r  PRVEX  EI E XI "
        ],
        [
            " V  Ex XXI   E Turutus cutra¬  EXXI.    Hmu a, sisuar raet am Tprvuu. s. Ibuc T. Caontartis vereri areis us flannam ciectamntes EX AOn dre lSguhre de es Mant D. On re aussi une Grande quanite dAlun de ces Terres &c C Des Terres Brulees & Reduites en  Cendres P I Maisorns de ceue qua Preparent le Soufre, et de ceux qui Servent de Guide aux trander. de Guide aux trander. E Cavernes que jettent continuellent du Soufre & des Flammes T "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "X  ITLACTAMNTI LACVS A Berur. lmetregres ot oidi Ixx Berur.  lmetregres ot oidi Ixx Gi Sseae Turaem an fut cugus puicue pauica ggipua hot¬ g X FgXI. S   "
        ],
        [
            "maxl duRape VERNVS  α Fi. I    Ti trgi grI Vi u r¬ tc mue u. nuogrut I VSVy n  H "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "Ex      LH GOLTR DE POZZOL, ut TES DELICHS DETACAMPANIE HEUREUSE, Dani dI Taria nit Frdius usila. i XX F. X. VVIS.S AIIINMI 1 FIV P Fg. r. 1. C Btd¬ T Bducum Tatuli. sye Trituli. 12 T Bducum Tatuli. sye Trituli. 12 C Le cento camarelle sura hunc PVTEOLA Mous et Promontorum. Ris etum risceritus hujui rigis est rypta muontem lbcus est Theatri ius tar, hodie In raudice lujus runtis cypta est. 1 PROSPLCTVS illa mana copata, quae vilgo Mercato del sabato diecitus li riae vibo Grotta Trachonara II. Sudatorio dieitu¬ Templhum aserculis oppellatur CAMPANIA se Las hrerins, delierisia. pala. E. Sans Bagiaenis. BMarę riortuum DELI Tiuedi. "
        ],
        [
            "7.  yaume de NAPLES V I INVS VL CHERRIMI, FELICIS IE Baj¬  TANSTERDAM Chez PIERRE MORTIER A Aonte Sibylla Talic sub mare via vridetur silicibus L. Mons novus seu pumiceus, vulgo constrata quae Romam ducebat. Monte novello antiquitus hic eße visuntur et fundamenta et moles solebant Trwergolae 3 claustrorum lacus Lucrini L. Via, quae per montem olibanum, LLacius Lucernt vestigna Theatrum Puteolanum, labyrn¬ Tanpglum adlerculis  thum, per montes Tlegraeos, et Leucogaeos, sive Torum Pulcaenu, per¬ que lacum Anianum, laetale que antrum. Veapolim ducit Caurus A hodie Monte barbaro "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "X  X aa) ECALATIA Vulgo CATAZO. Ville du Royaumè de Q NAPLES elle est dans la Terre de Labour X. Amstelaedamm Cloannes Blaeu excudebat I. Criscopatus Domus Praetoris et 2. Donus Cyiscopi Cubernatoris Civtais Templum dive Narie 7 Morti Domis Criscopalis Torum publicum Annuliatae dicalum Pudieus ardi qus STempham duo Tranesces deatum  X  5  P 1 E   Vir.  9 Coemite opatus. o. Ccclesia parochalis divo Antonino dicata u Celesia, parochiadlis divo Nicolao dicata    tui m CALATIA SVM PILTATE POTENS, RO LTVLLTVS TINOSTRA TDD  V  E I 1 Te mbsS, vuu C 7 i 3 m "
        ],
        [
            "2 3  I b R  nuivus  LECTORI. MAEQVE COEVA VETVSTAE ICENT MONVMENTA RVINA Q  x   5 E  2 Tur  5   12. Ccelesia parochialis divo Petro dicata Monasterium fratrum minorum Ordianis observantiae Franciscanorum risitationis dire Narię dicatum   L. 23  14 Hospitale pauperum i5 Arx Ciuitatis. 16 Monasterium Capuccinorum 17 Hospitium publicum i8 Officinae figulorum  io Porta vetus. ao Porta Sanci Petri 21 Porta Ansia AAMSTERDAM Var P MORTIERAE Prinil. "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "t Porta del monte t Porta del monte 2 Porta la fontana. g. Porta la Saracina. 4. Vescouat 3. S. llaria l. dmbarda parrodia 6. S. Sebastiano.  G. Nuntiata S Abbatia del pendino 9 Piazza. sio Piaxza, o Strada d’ d cam¬ panaro u. Ospitale. 12 Pallaggio del vese  Pallaggio del Cauallier tellani et altri Castellani 14 Pallagoio de Grilli. 15 Pallaggio de Topaty. i6 Pallaggi dell Imperatrice. 1i Pallaggi de Corsuti  S Pallaggio à Ipoliuo io Pallaggio à Abbate io Pallaggio à Abbate to Pallagio del Barone Campi longo et altri 21 Pallaggio de Soria 22 Pallaggi de Putignano.  TRICA FRICARICO. Ville u ROYAUME MPP Pallaggi de Monaco Pallaggi de ferro. 4 Pallaggio de Prencipe. go Pallaggio det filosopho Ampli¬ 5 Pallaggio de Rußo.  ri Pallaggio del silosop Durante 26 P de Marchese. 32 Del filosopho campilongo. i Pallaggi de Cetani 33 Del Pittore ferro e8 Pallaggio de Capoccia 34 Di casa zolla "
        ],
        [
            "RICVM iMPS u TSBAILICATE HERMURITE TI¬ 6. Casa del Spetiale Maiorino ta Seagio della Nol 43 Porta le Becoarie 37 Protonotario Caporale 44S Fran? ordine de Calzati. 8. Pallaggio de Veronica. 45. S. Michele Arglo Parrochia 9 Pallaggi de Ronea 146. S. Chiara monasterio di mo Porta vecchia o Porta vecchia nache di S. Francisco. 4a Castello del Prencipe.  48. S. Cruce. 49. S. aria le gratie ordine de Capuccini 5o S. Lucia. 51 Pallaggi de Cotfuti  a Pel Cantore fraggione a Pel Cantore fraggione 53. S. Maria Magalena 54 Tornaci de Vasari 55 S. Leonardo 36. S. Naria li Nartiri 57 Fontanae della Ciita  ta ordine 6. S. laria il soccorso ora ta ordine 6. S. laria il soccorso ora 58 S. Anthonus de Tocceli. det carmine. 59. S. Antonio di Viena 6a Di casa Martino. so Cosarie de corami. Si Consarie de corami. 62 Porta la Rauita  S B  22 "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "(  W & M      W v gi iusi utut i. Settentrione   i i. i i.  PS,mo, i icitusm i icitusm uit.  PD nenegi¬ V  i . igi. itintirndi a. ium¬ LO. AsumurpPhot, iui suitrigad ia . C2. 16 8 ineiticieremo n i V intrm. iuitihur. ud.  i igiti sestiuatrat iuteigienmisie di a ieor cigtie o I isti r  g 95 P i 3. α ,S . α ,S iti uti d¬  gieitistuicniuned iunium ismiu mo Piuim igi itici rntuni uri ltlutruuu QE S Tigetr a r aetrenm, m tranemo ,   Tiue eitci cti¬ s i 4 i 3 E O  iti gi. D IS. iue iuiundhuiuidi, QV S cb srei gdi¬  iut iti¬ OQ 4 F Q5 A  gutimpiri undtiuoihi itiu¬ 8  ir intiunt , d  , i iui i. P i A ueteinuiuigoi V n iei igtuitiumsm i . mus. arai. i . mus. arai. V ierie herm, unptheid uo piradth, anui odiod  inuti aieie Aiunim , ritruer e ie  ( uiti iuniu ebrndhianun d x 2 Fig. 3  c V   Ditiutiuhbumni uism. 3    i  i P iug . iuiug .   i   E A Di    T iged L Ad i . igu rundo nyri uerosl S ig   4.  2 8 Aaud. hig  3 E¬  3  2 5 , g. i. 234 E A  5 2 d ui.  g  em medm, md g 8 5 i  Auu, . .ρ8 ) 48  Q 4 V.  tiua.  3  1   i a  DD V  5 iig CAQFE 4 Euunmiemba¬ uu H2   ETietiliu r et ETietiliu  r et Q  Gg 8. Gg   8. V g Astirm   I ai.3. A i 8 , . g4  S  Q * g *  Ε tiui .¬  1   D VPl¬  TB eipeitigeoieitieim en o TB  eipeitigeoieitieim en o 35 V  233 i  Di 8 N, f 48  All IuT & Excell Sig  DAnl    2 5 3 ED. GERONIMO ACQVAVIVA 629 im ,m PC Diti DARAGONA, 9 i .. i. ἐ ,2 i .. i.  ἐ ,2 Duca δι διτὸο, e Cont δι Conversano I . i d 4 babQL babQLL prega ggni felcita V. 3  Sio Bla¬   i . S  x  E D R,, C 3 V Achiesa magguore  titulo del Santißino 9  B. Cortile del Vesequato b  dosretale et confrat   COA 3  g Cuardiuo delisteßo detta Misericordia ρd   tiuti ai A ii A STrancesco, convent. P utrmmmmr, dove sta un altro irgi  * 3 i  A 4 8  de munori convertuali S horologgio . i , rarm ,  S E CS. Maria de Racconam SMaria, dellaBasa QAI 8 umnemteuentne eieim,a, datis cons de Predica S. Sofia, Capella 13 i go 33 i  go  33 DCQ 3 tori et dus corfraterm, de Q S. icola, Cappella   V A i. A  i.  noma depus a. del Rosaris 2 S. Lucia, Cappella INNN ,rr, a,r,¬ 1 LaNunciata, corm de7 V, rier e xtm SBarchdlenoo Cae D   Carmalitam et confratern. PV B N sgei  g S. Gregorio, Cag  S RrS,Imisum misa, d o, ait Ar b ast, sum ,, S RrS,Imisum misa, d o, ait Ar b ast, sum  ,, L S. Antoras, corm de mienor S. Angelo Cappella   5 r. oberyande Raformat. Tu. V u ex eigt et g SSThoma. Apostol¬ E isiug. 1 isiug.  1 5 pretoe emm,mma aS, pretoe emm,m,mma aS, S. chara cowento r sret iscensusm mm r sret iscensusm mm appella 1 X T de Lonache  Pietro, Cappella i. Digigititem  . ritu r .  ritu r I. S. Cio. cornfraeternuta. S. Mateo, Cappella 9 Q 4 V iuniuidi andim o¬  HANE AESLA, Artium sum , G ut narRE NI  XS Coserho, Corgreget SS licola Sutaehum V  g 5  e Corfraternita e Corfraternita S licola, Cappella V m mm mmmmmmm  S L. Congregatione, souo u g F. Mareo, Cagpella Taul lV ,Ro Q¬  tatulo dell unnaculat. S.laria contone. g V concetione  ρ Cappella BNNEV erstom mmtm, mmmmm¬ Dig ACorgregatione seeei SPiasio Caepella Aiu m eumm ETAE gusiursm o ,¬ 1a ibV iui i.   iutiuiui ium i . rigu db br ¬ . 8. i   . rigu db br ¬  . 8. V  A.5 V  Eusuit atiusi Tieuiriniei idt mniun unrius ndbi sasibuimimum i raGIN, rug suibui Arsiutrie sir, suntindt ani inemo¬ uad . e, sti u y Auinunum COt ob iaebib GSA, Auluniunm p, r r¬ ig eieietim o V unsiunem i i¬ V F. useRu prau. ¬2 D i g. S. H  XI . i uriuibm ¬ A V Hilsinae. Fgg.   Oc cidente  Titia . sumusm X "
        ],
        [
            "Di  S W 4   TIRTE  . i. nit i i. Tsiu sui rg. inisir, iuiti, ritci, iunre iuter r, i¬ putilhi a Oriente iti . iu iut xnm xtuat m Irunedhg, nunem rutretitra¬ iu iut xnm xtuat m Irunedhg, nunem rutretitra¬ Iigi. A IIS Tiutinxrmdm xtmnC¬ initiuidsieriador or¬ iuna. ub. i. V sqguiati a milius ¬ st, ntui i. i Firgr Fi 5 mi V 8 FVri i. Q0 TTxetiuti m i ioo Sit anihoy¬  uuiutbum u u ( R       , Q 4 L  8 g E g m¬   V E CIVITAS VERITONENSIS, vulgo R NA DO 1& se Castella Ducale V S. Maria del Ponte cae. E S Piaxza S. Alaria della Carita H E Porta di Si Baudo  Caepell. Dristoutrno g 2 Q lb  Porta verdara Osanna  C8 b. Auu H 5   A 6 S. Seh astiano, Cappela Porta Vaccarella  V li Porta Casteu. Lo Spirito Saueto, cae¬ 2 SS i. N NS  X l Stauae del S. Puea Segio 1 Bui mn meonm C 18 ἀ Nordo, col guardno l Palazzo della cuta. Ti xrdr t 31 Curdus de ons. dore sta Thorologgio Aigia itr e Ar bug r o. a. Aigia  itr e Ar bug r o. a. QCE  ita¬  Vescuo di Nardo Careere. s   45 445 ii V boista¬ Porca fasa. dunde se I Motuati Istiurim¬ 5 g itilti calstoa a . itilti calstoa a  . g  S. Maria dall. Ateo Tacqua. cde rioiia l¬ A1aα, ι6  Q t I SMlaria Coronata cata, per le pilog¬ cata, per le pilogg¬ d3 4 Ai iaitdada am, V conr. de Padri Au¬ Altra Porta falsa  2 C 2 Figi i. Foßa cle gira grasteruari, scalsi. 3 tgeati Irur ri ire u,  la Cuta Cons de P. Cappue V Ptab , ,. 1d gie huiusuemum SLeonuardo cae A SAlaria de Corstam ig. S TQV Tiet g TI 5S. 2. C tnopoli. Com de7 se Vend i.  Ao ε  i u V AHSTERDAM SAaria de gi. hrge  gu g 8 iV Numuni aeio C che¬  ξ b. Cappella 5 V D PIERRE MORTIER , iug . Avec Privilge VV VVV E. LIluoII uiti ii. g S VM iutitiuiomm o  uV Dig i NARPO ge ne, stent , a aarSV ge ne, s, stent , a aarSV ille diuc Royaume de Naple¬ 2 utisi m mmmmmm, igyeire d, ositusce, dint die, ad granto mmmmmmm, igyeire d, ositusce, dint die, ad granto 5 i    2 Tore di Si Caterine. Tare II sune uua nm Q   K 3  D 7  B ? ὰ  24 "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "Digi.  g IXII.  INSVLAE TREMITANI SLES DE DIOMEDE Du TRI RPR n¬ i. Sbeir por ab I Poril BS  Fig.XI. "
        ],
        [
            "F  OII DTOMEL GICIAE. OIIII DTOMELEL GICIAE. TTANESTMBTmasUrdum . Plorur. E. .Ig.¬. LA CAPRARA GOL4 I E sanaem H  E SIVOGHI NOTABILI DELLA TORTEZZA N. Porta del Castllo et ponte levator/ AMguxmi O Merli del Castello et soßa B Guardis, ded porto P Capalier dell Mospitale C. Prima porta Q. La. Piaxza. D Ttmunus done, qua le Turehi arvorvno RLa Armaria E Torre è Capaliero del Crucifißo S Arullaria da Surocho S Arullaria da Surocho F Homo armato quardia de sollali T. Capalier de Santo Nicgla G. Capalier de sollati V. Chiesa della Madona HTorre ded penello XTorre ded Vestiario I Toreita de Santo llichade Y.La Tagliata K. Cavalier de San dichaele L. La. Mumizione Locho dove si fa la polvere  ITorrion dal ponte T g A  L  Pistie  25 Q "
        ],
        [
            ""
        ],
        [
            "SCYLLA. CHARYEDIS "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "IZO.  I — I M S Fig.I. I X "
        ],
        [
            "  T  g H Fg. X E I Z E EE FX  THHRTIER. PRiIL, TTHHHRTIER. PRiIL, MESSINA V 1 X E  5  Fig.XI. TIu "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "gA  5  g    Fi . HI b g 2  4 T 2  2 i 3  V 4 144 2  Fi.   4 .  23 S P . iu. 4 2 E M  2XI  ii T  i 3 ii 3    I 1 3      uin 4 12 . ., . uiuita¬ S 2 eo  4  i.     i . 4 24 .  ig . 4  3 273 E. 24  XLI v  iugr. 4i 4 TDiatistisrisism 24  2 i 4 42  4 14 . F 4 L 12141 i 5 3  2 F . T V 2 I rntice. 4  E A 21   N  14 F. 1424 A 43  4  1 3  LI  24  E i 32 ΑΑΙΙ  12 42 22 2242 / 1 12 42 22 2242 222422 / 1 22 5 * i2 5 H * 4 122 E 1 4 H 4 2 1/2 4 * 3 Ai 2 23 2 23 E 2 * 1. 3 23  1 E  2 4 1333 1  I  A 2L2 4 42  5 FI  5 2 4 Fiui. E 4 2 4 ὶ 4  3 5 4  FR I F5 E g 4 397 E  4 A   AIS 4 2 / 13  12 4 123  45 24  E 4  NI 113 UUI  221 22221 5 & 24 2 1 4 H 122 224 2 i  12 242222 24 12 igI. Ili V E β M Eg.XIXII. H   H 42   S 2  iui 4  I  Camna ogo I,    H  gi.   14 2  4 "
        ],
        [
            "X  E H 4  H E AL T   B S & 7 H r f4  T  i 53 EI T 4  S li S  P  A 3   I  2 g T 2 4    2 4 2 LLA T ΣΑΑΑ 18 S 8 p2 24 ὶ29240 20 24 ὶ29240 20 2  3 A 3 H I  LA HE S 33  I S  T ΓΓΣ g. ρρμργ  * 4 2 4 13   d 3 N 3  g HS H Hlk4 . 5 F 4 3 A 2  ξ. 3 *E2 A 4 EVE I T S 832 8322  E † . †  . *  2 48  A E. A 4  S T LT 2 3 2 * 14 7 A TE  E 3 L T 4 E * 2 4 T g 45 88 4 15 um T E I T  H  L 4 3 4 J 3 T i T E S X 3 S PTE UTIVI 2  A B H  6 15 T F   a E i  L D TV 1 3 E I 4 g 4 T X 1i  T — Drumo E i . 5.  L 2 g    E "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "(   X  V  E  .XI. Fig. XXI.  F§. I.  Fig.X  g.  .EgXXI.  3  2  ξ  rtI S  L M MILAEZO NIle de "
        ],
        [
            "E  TNO H, Ae Deinoni citici      E  X  E EE HNSTEDN, Par PIERRI MORTTEE V Arvec Trivilege . E ) Fig.XI. Fig. XI. I E "
        ],
        [
            ""
        ],
        [
            "E   5  E  Diu . i.   TD εc ΓN, A   i.   i g  S  .   m    t G gi G  gi 6   mmS o Ο Tiu rea r cirstum Fi. I. igi.   Fgi.Is .  V E D NMSMNIN, mo c¬ iul¬ . 5.    , V iuetiecrt ¬  ξ ES  Lu    C intit , D S, ur, N uttSrmΓ, utSrmΓ, — N,  6 ,S 6   ,S   ὸ , a ermoem,m¬ V C 2 tC¬ Tituerem menm mmmd¬  LES5 ig      M  N, D g. S  MILAZZO d D V iutim  οu i E   MELAZZO A Eu Ville en Sicile A  ιA ig . ia  NV LII  ii. I  MM  CAd AA¬ 2   LO , iuaun e Pradtig MN .   . O D 2 L GDI  L V¬    . i . L  TTTVV Lg tra u¬ Ε, "
        ],
        [
            ""
        ],
        [
            "ξ  5  DREPANO V "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "2  E.  à Pare trus excisa et eus sarigquine purpurata B. Primum Oratorium ab eodem extructum C. Tons aquae vivae quam SP de petra eduet in quo picaes mortuos vitae redditos non semel natare fecit  D Toruas Cale aria in quam B vir ingressus illaesus ab igne permansit F Rupes mgens quae cum praecipiti lapsu rium su¬ posito molendio minaretur ad praeceptum SPari¬ fiuta et immobilis permansit  Solitude H ta S. P. FRANCES EREMVS et yend AAmsterdam che¬ Pu "
        ],
        [
            "z  le SErancois de Paui DE PAVLA SOLLTVDO. re Mortier Avec Priwilege  Tede. A aest est. *. Iidi uoerun hat de, pua pael s. V) Domus parentum SPi supra quam nocte concep tioras suae columna ignea apparuit J. Arbor fornaci ardenti contigua jugiter tarnen virescens II. Claustrum I. Tabrica antiqua  . Ccclesia LP. Trancisci patrimonum K. Crux a S. erecta NDormitorum novum Molendinum  PAVLE. PALA. Tte Vule dele Calabre Citerieure du Royaume de Naples pres de l Mer de Toscane Celebre pour avoi¬ l Mer de Toscane Celebre pour avoi¬ donne la nais tunce & Trancgis de Paule  37 "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "AcHotErTo ANrOrro LEGATORIA LIBRI Via P. A. Micheli. 4813 ROMA "
        ],
        [
            "S  V "
        ]
    ]
}