{
    "nr_pages": 162,
    "language": "fra",
    "hierarchy": "Rome/Rome_before_1800/Nouveau Théâtre D'Italie, Ou Description Exacte De Ses Villes, Palais, Eglises, &c. Et les Cartes Geographiques de toutes ses Provinces | Contenant: La Lombardie Scavoir, La République de Gennes, Les Duchés de Milan, Parme, Modene, & Mantoûe, Les Républiques de Venise, de Lucques, & le grand Duché de Toscane | Sur les Desseins de feu Monsieur Jean Blaeu, ... ; Le tout sur les plans tirés sur les Lieux, et avec les Planches qu'il en a fait graver de son vivant, et dont plusieurs ont été faites à Rome, pour etre plus exactes ; A quoi on a ajouté plusieurs Villes, Ports, Eglises, & autres Edifices, sur des originaux de Rome, &c./BV038814549",
    "pages": [
        [
            " B1 115 2 24 "
        ],
        [
            "RmR e Bbt sag XXKIV Κ, v. )bI 228  Di Hegro- Negative in der Fotothe¬ gescannt "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "  NOU EAU EA DE ) A  E  RE¬  10 "
        ],
        [
            ""
        ],
        [
            "AAMSTERDAM Che  Myec Privilege "
        ],
        [
            ""
        ],
        [
            "NOUVEAU THEATRE NEI O U ESCR O EXACTE DE SES VILLES, PALAIS, EGLISES, &c It les Cartes Geographiques de toutes ses Provinces. IOME PREMIER, CONTENANI. La LOMBARDIE Scavoir La Republique de Gennes. Les Duches de Milan, Parme, Modene, & Mantole. Les Republiques de Venise, de Lucques, & le grand Duche de Toscane. Sur les Desseins de feu MONSIEUR JEAN BLAEU, Echevin & Senateur de la Ville & Amsterdam, si celebre par les Grands-Atlas & Theatres des Villes qu’il à donnes au public. Le tut sur les plans tires sur les Lieur, & auec les Planehes qud il en a sait graver de son vivant, & dont plusicurs ont ete fates a sait graver de son vivant, & dont plusicurs ont ete fates à Rone, pur cetre plus exactes. A quoi on a ajoute plusieurs Vlles, Ports, Eglises, & autres Edifices, sur des originaur de Rome, &c Le tout mis en ordre i AMSTERDAM, AAMSTERDAM, Par les soins de PIERRE MORTIER Libraire. MDCCIV. AVEC PRIVILEGE.  9 "
        ],
        [
            "VV τα MN  Dge utsirmemo "
        ],
        [
            "ILLIBRATRE AU J  E C E R. n est pas necessaire de mettre un long discouis à la n est pas necessaire de mettre un long discouis à la tete de cet Ouvrage, pour en expliquer le dessein. Comme PItalie est un Pays, ou les Curieux font de frequens voyages, & qui est celebre par plusieurs  Monumens de l’Antiquite, & par un grand nombre de magnifi¬ ques Palais, de belles Eglises, & dautres semblables Edifices, ai cru rendre service au Public en publiant une description exacte de toutes ses Villes, de ses Palais, de ses Eglises, de ses Ports, de toutes ses Villes, de ses Palais, de ses Eglises, de ses Ports, & de tout ce qu’on y voit de plus remarquable. ai suivi les desseins de feu Monsieur Jean Blacu, Echevin & Senateur de la Ville d’ Amsterdam, si celebre par les Grands Atlas & Theatres des Villes quil a donnez au Public, qui a rendu par la son nom immortel, & à qui on doit donner toute la gloire de cet Ouvrage. On ne sauroit assez louer ses soins, & Pexactitude avec la¬ quelle il S occupoit à ce travail, il a fait pour cela des depenses in¬ croyables, ayant eu soin de faire tirer sur les lieux mémes les Plans quil a publiez. Ce grand Homme fut oblige de discontinuer cet Ou¬ vrage à cause de un malheur qui lui arriva, le feus etant pris à son Im¬ primerie, consuma presque toutes les Planches, les desseins, & tous les materiaux qu il avoit recueillis avec tant de peines & de depenses. Pour reparer en quelque sorte ce malheur, j ai tache de recouvrer tout ce que le feu avoit epargne, pai fait graver plusieurs desseins qui navoient pas encore vu le jour, ijy ai ajoute toutes les nouvelles Plan¬ ches & desseins, qui ont ete faits en Italie, & principalement a Rome. Pour rendre cet Ouvrage encore plus complet, & pour don¬ ner une description exacte de toute PItalie, pai joint a tout cela les meilleures Cartes Geographiges de ce Pays. la. On trouvera dans chaque Volume une exacte description de ce qui est contenu dans les Planches, & souvent méme on verra sur les Planches Texplication de ce qu’ elles contiennent. les Planches Texplication de ce qu’ elles contiennent. se diviserai cet Quvrage en quatre Volumes. Le Premier con¬ se diviserai cet Quvrage en quatre Volumes. Le Premier con¬ tiendra la Lombardie, qui comprend la Savoye, & le Piemont, la Republique de Genes, les Duchez de Milan, de Parme, de Mo¬ dene & de Mantoue, les Republiques de Venise, de Lucques, & le Grana Duche de Toscane. Le Second fera la Description de PEtat de PEglise. Le Troisieme contiendra les Royaumes de Naples & de Sicile. Et le Quatrieme traitera de tout ce quil y a de plus remarqua¬ ble à Rome, tant Ancienne, que Moderne. x "
        ],
        [
            "Voici les Mesures dont on se sert en Italie, que ai marquees aussi exactement quil ma ete possible. ini ar io Pecdhies, chacuni de ses quatie cotea¬ Une Piad. a 3 Tosses Uie Tt, bi. Va .. bui. Ar f. pied. Un Piad 4 11 Pouces. U Phiac. A Ia Ligies. UEATE Pon¬ Le MIIII dItalie A 8 Stades. Un Sad A 125 Pis Geometriques Un. Pa Gauntetriu. a 5 pieds. Un Pai cuium a 1. Pled & une Coudec commune Une Cudae cununs. a 1 Pied & demi¬ Une Caldle Gauntiue a 9 Pieds. Une Ciandi cuade. vaut 9 Coudes communes Tete deurieme patEe de la canri toini¬ Seiaieme paitie dune autre caue stum marquee au Capitole. Huitieme pariè de hi Bt tua, matque ab Capitole Demi Plg. Roman Quatieme partie du pad guias marque au Capitole¬ Seizieme partie de la caue de Naples Demi Pauus de Naples Huitienme pitic e AL de Venise¬ Huiticme paite ERM de Florene¬ Denm P de Genes Ties di Ped de Boulogne Quatieme patie di Ped de Milan. Ties di Ped Roi de France Ts du Pied de Loraine Ts du Pd de& LVon Ties, du Pied dAnmsterdm Tiers du Pied de Dantzick Tiers du Pied de Bruxelles. Tiers du Pied de Suede. S  TABLE "
        ],
        [
            "I ABLE DE LAN HE CONTENUES DAN CI VOLUME Plhancdi¬ Platde. A M Amphiteatre de Verone. II Mantoue. XXIII. Mantoue & Environs XIIV B Milano. VI Bellune, ou Belluno. XXXVII. LEglise. VII. VIII. IX. Bergamo. XXVII Mirandole. XXII. Brescia, ou Bresse. XXIX Modene. XX Bucentaure. XLIII Murano, & Malamoco. XLIX C N Candia. LXIII. Nadin, & Polizan. LX Casal dit de St. Vas. V Novare, & Fort de Fuentes. XIII. Castiglione delle Stivere. LXV Novigrado, & Cataro. LIV Castelnovo. LII Cataro. LIV Chioza ou Fossa Claudia. XLVIII Obrowazzo. LIX Clissa. LVII. Orbetelli LXXII Como. XII Corfu. LVI Crema, ou Creme. VIII II Padoue, ou Padua. XXXIII. Cremone. XN Palais de Venise. XLIVXI VXLVI Tour. XVI Palais de Livorne. LXVIII. LEglise de St. Ambroise de Milan. Palais à Gennes. III. VII. VIII. IX. Palma Nuova. XXXVIII. LEmpereur Trayan a Florence. LXV Parma. x VIII. Environs de Venise. XLVII Pavie, ou Ticinum, ou Pavia. X Pavie, & des Environs. X F Pescia. LXV LXXV Florence. LXIV Piombine. LXXI Fuentes fort. XIII Pisa. LXVI Phace de St. Matc. XI Plaisance ou Piacensa. XIX Gennes ou Geno¬ 11 Polizan. LX TPalais. III Pont Rialti. XLII. Potto Longone. L LXXIV Iolan. LXI R Terice Portus. IV Radicophani, qu Radacofani. LXXIII. Lodi. XIV Regioou Reggio. XXI Livorne. LXVII Rhodigium, ou Rovigo. XXXII. Palais. LXVIII Lucques ou Luca. LXXVI. en Profil. LXXVII ale di Grand Conseil de Venise XLI Amphiteatre, St. Michel, & le Sebenico. LV. Dome de St. Martin. LXXVIII Segna, & Obrovazzo. LIX 2 Serra¬ "
        ],
        [
            "TABLE DES PLANCHES Planche Les Etats de Savove & de Piemont, Devant la l Planche. L Serravalle. La Republique de Genes, Donat hI pPlate. LXX Sienne. Devant la VPlanche. Seigneurie de Verceil LIII Spalato. Carte Generale du Milanez, Do. .VI Plant. Territoire de Pavia, Lodi, Novarra, T Devant la X Planche. XVII Tortona. Haute Partie du Duche de Milan XVI Tour de Cremone. Devant la XII Planche. LVIII Trauv Territoire de Cremone, Doyat la XV Plans. XXVI. Trente. Duche de Parma & de Piacenza, LXXV Tievigiy ou Trevise. Devant la XVIII Planche. XXXVI Veue. Duche de Modene, de Regio & de Turin & ses Environs Devant la XX Planche. Carpi, Duche de Mantoue, Deyant la XXII Plancdhe. V Le Comte de Tirol, & TEyeche de IXIII Venise ou Venetia. Devant la XXVI Planche. Trente, XL Place de St. Marc. Territoire de Trente, Peoant la XXVI Platd. XLI Sale du Grand Conseil. Etat de la Republique de Venise, XLII Pont Rialti. Devant la XXVII Planche. XLIII. Bucentaure. Partie Orientale de la Republique de XLVI. Palais. XLIV. XLV Devant la XXVII Planche. Venise, XLVII. Environs. Devant la XXVIII Planche. LXX Cremasco, Verone ou Verona. Devant la XXIX Planche. Bressan, XXXVI Veue. Devant la XXX Planche. Verone, LXIX Volterre qu Vulterrae. Padouan, & le Polesin de Rovigo, XLIIV Vicence, ou Vincence. Devant la XXXII Planche. LXI Urana, & Islan. Devant la XXXIV Planche. Vicenza, aux Veue de Ruines en Dalmatie Territoire de Trevigiano, LXII environs de Spalato. Devant la XXXV Planche. Le Cadore, L Debant la XXXVII Planche. H Devant la XXXVII Planche. Le Bellunese, Tara. Devant la XXXVII Plantcdhe; Le Frioul, Devant la LI Planche. LIstrie; Table de Cartes Geographiques Doant hAaLXXI Plathe. Ile d Elbe, Qu on peit placer dans ce Volume. Deyant la I Planche. LItalie, AU RELIEUR. Le Relieur doit prendre garde placer la Desription à la teste de POuvrage, & de placer en suite les Villes, &c de suite suivant les Nombres, I. III. IV. VI. VII. VIII. jusques à LXXVIII. & de placer les Cartes Geographiques devant les Plan¬ ches, commeon Pa dit cie dessus. NOUVELLI, "
        ],
        [
            "Sun num. Sa Fiuer. Sa situa¬ tion, ses boi nes. Soution dus.  N D U ELLE DESORIPTPOT DE TQUTE i A E L DE LITALIE IN GENERAL. lieues, depuis le Port de S. Stefam dans la Mer Mediterranee jusqu au de la de Chusa dans le T DITALIE a eu differens noms Frioul; son etendue dans les autres endroits est Welle fut autrefos appellee Sa fort itreguliere, & pent avoir de tour environ turnie, du nom de Saturne qui 630 lieues. regna en ce Pais; aussi bien LAirV est generalement san & tempere à que Ausonie, Oenotrie & Hespe¬ la reserve de IEtat de TEglise, ou il est fort rne, de ceux de trois Princes grossier & mal- faisant, particulierement aux S. qui y menerent des Colonies Etrangers; le terroir, qui Sy trouve arrose d un il est vrav que le nom d Hesperie lui fut plutot grand nombre de Rivieres, produit en abon¬ donnè, de méme qu à Espagne, parles Grecs dance tout ce qui est necessaire à la vie, sur à cause qu’elle est à leur Couchant, & pour à cause qu’elle est à leur Couchant, & pour tout du ble, d excellent vin, des fruits tres de¬ les destinguer ils appellerent celle cy Hesperie licieur, principalement des Oranges, Citrons, majcure. Quant à son Nom d Italie, Torigine Limons, Olives, Grenades, &c. on y fait nen est pas trop certaine, il y en a qui disen quantitè d huile. Le Rovaume de Naples abon¬ qu elle vient dun certain RoyItalus, & dautres de en Sucre, en Noisetes, en Amandes, en de en Sucre, en Noisetes, en Amandes, en la tirent des Boeuss ou Taureaux, qu elle nour¬ raisins, dun gout delicat, on en envove jus¬ rissoit autrefois en abondance, qui y sont ex quen Barbarie; le grand nombre de Meuriers tremement gros, & que les Grecs appelent quil y a est la cause qu’on y fait beaucoup de ranol. soye. On V rencontre de belles prairies, ou Pour sa Figure, elle est assea particuliere. paissent des Bufles & plusieurs autres sortes de on la compare à la jambe dun Homme, dont on la compare à la jambe dun Homme, dont Bestiaux, quantite de Forets presque toujours le bout du pie semble pousser la Sicile dans l¬ le bout du pie semble pousser la Sicile dans l¬ vertes, pleines de betes Fauves & de toute sor¬ Mer; les doigts du pie s avancent vers le Phar¬ te de gibier. On y trouve dans les Montagnes de Messine, autour de Reggio & du Cap de Par de I Albatre, de tres beau Jaspe, des mines de tivento, le talon vers Otranto, la plante ver¬ fer, d’alun, de souffre, dOr & d’Argent, ce le Mont S. Ange; le gras de la jambe vers An¬ le Mont S. Ange; le gras de la jambe vers An¬ qui a fait dire à plusicurs Auteurs qu’elle est le cone; le jarret autour de Ravenne; le genouil jardin de TEurope. vers Piombino & le Port de Livorne; la han¬ On y remarque parmi ses plus considerable che ou la cuisse vers les Alpes. Rivieres le Po, qui prend sa source du Monui LItalie Savance vers le Sud est comme une so dans le Piemont; apres avoir traverse cette presqu isse en forme de Bote dans la Mer Medi¬ Province, le Marquisat de Monferrat, les Du¬ terranee, qui en recoit divers noms, suivant chez de Milan, de Mantoue & de Ferrare, & les contes qu elle baigne, & au milieu de la Zo passe par les Villes, de Turin, Trin, Casal. ne temperee Septentrionale. Elle est bornée Valence, Plaisance, Cremone & Ferrare, il se au Nord par les Alpes, qui la separent des jette dans le Golphe de Venise par plusicurs dependances de la Maison d Autriche en Alle embouchures. LAdige sort du Tirol, apres a¬ magne & des Suisses, à Occident par les me¬ voir arrose TEveche & la Ville de Trente, IE¬ mes Monts & la Riviere de Var, qui la distin tat de Venise, & passe à Verone & à Rovigo, guent de la France & de la Savove, au Nord¬ elle se rend dans le meme Golse. LAdde sort est par le Golphe de Venise ou Mer Adriati du Comte de Chiavenne, passe par le Lac de que; au Sud ouest par la Mer de Toscane & Come, par Lodi, & se decharge dans le Po lonienne, qui sont des parties de la Mer Me entre Cremone & Plaisance. Le Tesin prend sa diterranee. source au Mont S. Gothard dans le Comte dU¬ Elle S etend depuis le 28. Degre 30. min. jus ri, passe par le Lac Majeur, par Pavie, & qu au 42. D. 30. min. de longitude, & depuis apres se jette dans la méme Riviere, TArne sort le 37. D. 36. min. jusqu au 46. D. 25. m. de des Frontieres de Toscane & du Perusin; tra¬ lat. ce qui fait d’Occident en Orient environ verse les Etats du Grand Duc, & apres avoir 240. lieues depuis le Col Major vers les Fron¬ baigne les Villes de Florence & de Pise Sem¬ tieres de Savoye jusqu au Cap.- delle Colonne dan¬ bouche dans la Mer de Toscane. Le Tibre a la Calabre Ulterieure, & du Sud au Nord dans la Calabre Ulterieure, & du Sud au Nord dans sa source au Mont Falterora, pres de Monte- Cor¬ sa plus grande largeur elle est denviron 100 vajo dans IAppennin entre TEtat de Florence & TOMI I. A la  FAr 6 le terroir. Ses printi¬ pales Rivie¬ res. "
        ],
        [
            "Lis Mon¬ tagnes. Lacs.  Maeurs.  Langue  DESCRIP 2 la Romandiole, apres avoir receu le Chiana la Nera, le Teveron, il passe à Rome & se decharge dans la Mer de Toscane par deux embouchures; on peut encore remarquer la Doëra ou Dora, la Sessia, FOglio qui se jette dans le Lac dIsco, le Menzo qui coupe le Lac de Garda; ces Rivieres viennent des Alpes & de Garda; ces Rivieres viennent des Alpes & Sembouchent presque toutes dans le Pò; il y en a qui partent du Mont Apennin & ont l¬ en a qui partent du Mont Apennin & ont l¬ meme embouchure, comme le Tanaro l. Trebia, le Taro & le Reno. On y conte aussi le Gariglian, le Volturne, le Silato. le Gariglian, le Volturne, le Silato. Les principales Montagnes sont 1. les Alpes, qui separent IItalie de la France, de IAllema¬ gne & de la Suisse; 2. IAppennn, qui coupe toute IItalie en long; 3. le Mont Maso pres de Suessa; 4. le Mont Barboro entre Baies & Puzzo¬ le; 5. le Mont Vesuve ou Monte di Somma entre Naples & Nolo, 6. le Mont de S. Ange ou Mont Gargan dans la Pouille. On y conte 15. cu 16. principaux Lacs, 1. le Lac de Como autrefois Larus, 2. Isco, 3. Ligano, 4. Garda dans la Lombardie, 5. le Lac de Trasimene ou di Perugia, fameux par l¬ defaite des Romains par Hannibal, 6. le Lac Vulsin. 7. celui de Braciano dans la Toscane, 8. le Lac Fuen, 9. le Lac de Fundi; 10. celui d& Albanus, ou Lago di Castelo Gandopho dans la Campagne de Rome, 11. le Lac de Celao dans Abrusse Ulterieure, 12. d’ Andore; 13. de Va¬ tum, 14. de Lesina dans la Capitanate, 15. ce lui de Bolsena dans le patrimome de S. Pierre. Les Habitans sont generalement adroits, po lis, prudens ingenieux, eloquents, sobres beaucoup sensuels, ils aiment à Sentretenir des affarres d Etat; ils ont pourtant leurs defauts comme les autres Nations, ils sont jaloux, fort delicats dans les conversations, soupconneux extremement dissimulez, passionnez, & sui tout vindicatifs; ce desir de vengeance est si hereditaire dans leurs familles, que pour avoir raison dune injure pretenduè ils font mille la¬ chetes, & sacrifient tout à cette passion. Les titres pompeux seur plaisent beaucoup; Foisive¬ tè les rend vicieux & poltrons, ceux qui sa¬ donnent à Art militaire deviennent grands Ca pitaines, & font voir par leur conduite qu’or peut encore reconnostre en eux cette ancienne valeur des Romains: il est tres dangereux de les desobliger, ils ne pardonnent presque jamais & ils font consister leur point d honneur en des chimeres & en des formalitez extravagantes. Les femmes y ont beaucoup d’ esprit, elles sont pienfaites, mais les Italiens, qui sont naturelle ment jaloux aussi bien que les Espagnols, ne leui donnent gueres de liberté. Ils recherchent le Benefices pluntot que les emplois, pour parve¬ nir plus tranquilement aux honneurs convena bles à leur inclination. La Langue ITALIFNNE est une production La Langue ITALIFNNE est une production de la Latine, que les Goths, les Huns, les Vandales, les Lombards & quantite dautres Nations ont corrompue; chaque contrée a son jargon different; Texpression la plus polie est la Toscane; les honnêtes gens la recherchent, mais cette Langue doit être parlee par un Ro main, qui a Taccent tres delicat; les Italien disent en commun proverbe, Lugia Toscana, in  DE TION boca Romana; cette Langue a de la delicatesse & est plus convenable aux semmes qu’aux hom¬ mes. On ne voit point de Pais au Monde, où es Villes soient si magnifiques & si bien baties On dit communement Rome la sante, Naples la oble, Florence la belle, Venise la riche, Genes la su¬ berbe, Milan la grande, Ravenne Pancienne, Padouè la docte, Bologne la grasse, Livourne la marchande, la docte, Bologne la grasse, Livourne la marchande, Verone la charmante, Lucques la jolie, Casal la forte On y remarque 11. principales Villes qui ont Universite, 1. Padoue, 2. Venise, 3. Turin, 4. Pavie, 5. Sienne, 6. Bologne, 7. Rome, S. Ferrare, 9. Macerata, 10. Fermo, I1 Na¬ ples. LITALIE a ete gouvernee par divers Rois, elle eut ensuite quelques Republiques jusqu à ce qu’ elle fut soumise à IEmpire Roman, qui Pa renduè si considerable. Pour ce qui est des Rois de Rome, ils ne possedoient quun petit Pais, les Consuls qui leur succederent ne se rendirent maitres que peu à peu de leurs voisins. LEm¬ pire Romain méme nia ete parfaitement etabli que sous Auguste, il commenga à dechoir de sa grandeur dans le V. Siecle; ce fut alors que les goths, les Lombards, les Frangois, les Nor¬ mans, les Sarrazins, les Allemans, les Espag. mans, les Sarrazins, les Allemans, les Espag. nols & plusieurs autres peuples, se vangerent leur tour & sy établirent en differentes fois. LEmpereur Justinien chassa la plúpart de ces Barbares dans le VI. Siecle par le moyen de ses Capitanes, Bellisaire & Narses, & donna le commencement à TExarchat en Italie en Peta¬ blissant dans la Ville de Ravenne. Les Lom¬ pards se rendirent maitres de cette Ville & fon¬ derent en 508. le Royaume de Lombardie dans a Gaule Cisalpine; qui dura environ 204. ans, a Gaule Cisalpine; qui dura environ 204. ans, usqu à ce que Charlemagne Teut entierement detruit en 774. Ce grand Monarque donna des terres tres considerables au S. Siege. Au IX. & XI. Siecle les Sarrazins firent des courses en X. & XI. Siecle les Sarrazins firent des courses en talie & Setablirent en Sicile, & en 1058. les Nor¬ mans les en chasserent; ensuite les Francois & les Espagnols y ont gouvernè en divers temps: naintenant tous les Princes qui ont des terres en Italie se conduisent chacun suivant sa politi¬ en Italie se conduisent chacun suivant sa politi¬ que & sa volonte, ils relevent pour la plúpart ou du Pape ou de IEmpereur. La Religion ou du Pape ou de IEmpereur. La Religion Catholique y est uniquement professee, à la re¬ serve de quelques Juifs qu’on y souffre, & de quelques Protestans vers les Grisons & les Suisses. Le partage de cette Region a changè de temps à autre, suivant que les Etrangers s) sont établis, ou que les naturels se sont agran¬ sont établis, ou que les naturels se sont agran¬ dis par leur Conquêtes ou par leurs Aliances. Les Gaulois Setant rendus maitres de cette par¬ tie de IItalie qui s étend depuis les Alpes & lA¬ pennin jusqu à la Riviere dIesi, qui se jette lans le Golte de Venise prés d’Ancone, les Ro¬ mains lui donnerent le nom de Gaule Italique, Citerieure, ou Cisalpne, & ensuite ils y adjoute¬ rent celuy de Circumpadana & Togata; pour mar¬ quer qu’ elle étoit aux environs du Pô, & que es Habitans y portoient de longues robes à Pi¬ es Habitans y portoient de longues robes à Pi¬ mitation des Romains. Dans Pancienne Italie on a conté 15. Provinces, & on assure que on a conté 15. Provinces, & on assure que cette division fut faite du temps d Auguste, qui lont  Qualiutae de quelque Villes. Universi¬ tez. Jouverne¬ ment.  Religiom Divison ancienne. "
        ],
        [
            "Division moderne.  TOUTE LITALIE. 3 sont 1. le Latium, 2. la Campagne, 3. PApulie, 4 la Messapie, 5. la Lucane, 6. le Brutium, 7 le TALII Samnium, 8. le Picenum, 9. lOmbrie, 10. PEtrurie 11. la Gaule Cisalpne, 12. la Ligurie, 13. le Pai¬ EN PARTICULIER. des Venitiens, 14. Pistre, & la Gaule Transpadane. DI LA SAVOYE FT DU PIEMONT. LEmpereur Adrien ensuite divisa Iltalie en 17 Provinces, en y comprenant les Isles, ce qui fut CFTTE Principaute, qui appartient au Duc observe du temps de Constantin: il y avoit en¬ de Savoye, êtoit autrefois comprise dans la Gau core entre ces Provinces les Amonares, qui è le Subalpine, & en suite dans la Lombardie, toient les plus fertiles, & les Suburbicares, qui maintenant le Piémomt est borne au Septentrion se trouvoient voisines de la Ville de Rome. par le Valais, au Couchant par la Savove & le par le Valais, au Couchant par la Savove & le Sous le regne des Lombards cette Region etoit Dauphine, au Midi par la Republique de Ge¬ divisee en 18. parties, Ptolomee y a remarqui nes & le Comtè de Nice, au Levant par le Mi¬ 45. Peuples differens, & Strabon 8. Regions, lanois & le Montferrat. Son étendue du Sud au Leander Alberti la divise en 19. contrées. Au¬ Nord est de environ 48. lieues depuis Ville- Fran¬ jourd huy on peut diviser Italie suivant ses di¬ he jusqu aux Alpes, & de 30. du Couchant au verses Seigneuries & les differens Souverains qui Levant, depuis en deca de Lauset jusqu aux fron¬ possedent de terres, mais pour mieux suivre tieres du Montferrat. Cette Province comprend Fordre Geographique, on la divisera en trois par¬ aujourd hui la Principaute de Piemont en parti¬ ties, comme l’on voit dans la Table suivante. culier, le Duché d Aoste, les Marquisats dI¬ vree, de Suse, de Seva, Salusses, le Comte d Ast, la Seigneurie de Verceil, le Canavese d Ast, la Seigneurie de Verceil, le Canavese LItdie ei trois parties. avec le quartier de Piemont qui est à la France La Cote de Genes. Ar¬ ou sont Pignerol, Perouse, Lucerne & Bri¬ ou sont Pignerol, Perouse, Lucerne & Bri¬ Le Marquisat de Mont queras, le Duc de Savove possede encore le ferrat, Casal. Er. Comté de Nice, une partie du Montferrat. Le Duche de Mi¬ Ce Pais est fort considerable par sa fertilité, lan, Milan. Ar La haute par la bonté de son air, & par les richesses de par la bonté de son air, & par les richesses de Le Duché de Par¬ ou an¬ ses Habitans. Les fils aínez des Ducs de Sa¬ Parme. me, cienne voye portent le titre de Prince de Piemont. Le Duche de Mode Lombar Le Piemont contient environ 50. Comtez, 15. Modene. ne, die en 9. Marquisats, une infinite de Seigneuries & 20. Le Duche de Man¬ Abbaies. Le revenu de ce Prince est pour For¬ toue, Mantoue. dinaire de 4. millions de livres: il peut mar LEtat de Venise, Vense. cher pres de 100. lieues sur ses terres, depuis LEveche & Principau Eviais sur le Lac de Geneve jusqu à Nice sur la Trente. te de Trente. Mer Mediterranee. La Republique de VEUE DE LA VILLE DI Lucques. La Mo¬ Florence. LEtat de Toscane. yenne en TURIN LEtat Ecclesiasti¬ 4. Rome. que, I. Phanche La Republique de S. Marin. La Vlle de Turin est dans une vaste plaine avant le Pò à la droite, & la Doire à la gau (Terre de Labour. che: toutes les avenues en sont riantes: les Ducs Principaute ulter. 6 de Savoye niont rien oublie pour en farre unt Principaute citer. Sur la Ville accomplie, elle est ornee dun Senat Ro¬ La Basilicate. Medi¬ dune Chambre des Contes, d’un Siege dun yau¬ La Calabre citer. terra¬ Archevéque, dune Universite, & du sejour me de La Calabre ulter. née. de son Souverain. Na¬ Le Palais de son Altesse Royale est tres an¬ LAbrusse citer. ples cien & tres magnifique, on y admire une Ga¬ 6. LAbrusse ulter. en 12 La lerie, enrichie de Peintures, de Statues, d Ar¬ Sur le Pro¬ La Capitanate. basse mes, de Manuscrits, & de quantite d’ autres Golfe vin¬ Le Comte de Molisse en 2. raretez on y voit la Gencalogie des Ducs de La Terre de Bari. de Ve ces. Savoye, les Signes Celestes bien representez, & Terre di Otrante. nise. 30000. Volumes dans la Bibliotheque. On voit Les encore dans cette Ville de belles rues, de gran¬ Isles Sicile. des places, des maisons bien baties, principa¬ des places, des maisons bien baties, principa¬ Sardaigne. en 6 lement dans la nouvelle Ville, des Eglises mag¬ Corse. prin¬ nifiques: dans la Metropole de S. Jean, quion Capo di Logudori. cipa¬ appelle Dome, reposent plusieurs Reliques, Lipare. les sur tout le Saint Suaire, ou l’on voit empreint par¬ Illes aux environs de Sardaigne. le Visage, & une partie du Corps de JESVS ties. CHRIST: ily a une forte Citadelle flanquee de 5. bons Bastions, sur le modelle de celle de 5. bons Bastions, sur le modelle de celle A 2 d’ Anvers,  Turin au 44. Deg. 10. min. de lat. & au 29. D. 30. min. de long "
        ],
        [
            "La Cote de Genes.  Genes au 43. D. 26 min. de lat. & aiu 21. D. de long  DESCRIPTION DE 5 d’ Anvers, un pont sur le Pô, & aux environs cette Ville il y a plus de 20000. familles qui le Paro, le Valentn, & Milefleurs, qui sont trois le Paro, le Valentn, & Milefleurs, qui sont trois travaillent aux etofes & aux bas de soye. Les maisons de Plaisance des Ducs de Savoye. particuliers entretiennent des Vaisseaux & des Cette Planche vous donne aussi les Plans de Galeres, suivant leurs moyens: la Republique la Ville de Verceil, Verrue, Montmelian & en a plusieurs. Ily a deux sortes de Noblesse, Carmagnole. Ancienne & la Nouvelle: les plus anciennes Familles sont au nombre de 28. dont il yen a 4. principales, qui sont Grimaldi, Fiesque, Doria DESCRIPTION & Spinola. Ily a dans ces familles des Seigneurs si riches & si puissans, quon fait difficulte de les DELAREPUBLIQUE DI recevoir dans le Gouvernement, de peur quils ne Sen emparent. Cette Ville est fort ancien¬ GENES. ne: les Romains la soumirent à leur domina¬ La Cote ou la Ririere de GINIS sctend de tion: ensuite les Lombards en rendirent mai¬ puis le Var, qui separe la Provence de Italie, tres, & les Empereurs se Passujettirent pendant jusquà la Magre, ce qui fait environ 54. quelque temps. On ne trouve pourtant rien de grandes lieues de France, & qui la borne memorable que depuis lan 1099. Les Fran¬ du Couchant au Levant, comme le Mont cois en ont eté maitres sept differentes fois, & ferrat, le Milanois & le Duche de Parme sont se ne crois pas quil y ait d Etat au Monde qui ses bornes du cote du Nord, & la Mer vers ait eu plus de revolutions que cette Ville: on le Midy. Dans cette grande Cote on consi¬ remarque depuis Ian 1494. jusqu en 1528. dere plusieurs Villes qui sont à divers Souve Genes a souffert plus de 12. sortes de Gouver¬ rains, le reste apartient à la Republique de nemens: elle a eu 1. des Comtes, 2. des Con¬ Genes. Ce Pais repond en partie à celui de¬ suls, 3. de Podestats, 4 des Capitaines, 5. des anciens Liguriens, dont les peuples etendoient Gouverneurs, 6. des Lieutenans, 7. des Rec¬ jusqu aux Rivieres du Po & de l’Arne, mainte teurs du Peuple, S. des Abbez du Peuple, 9. nant on divise ce qui est de cette Republique des Reformateurs, 10. des Ducs nobles, 11. des en Riviere de Ponant & Riviere de Levant Ducs populaires, 12. maintenant elle est une dont la Ville de Genes fait les bornes se trou¬ Aristocratie, dont le Chef est appellé Doge ou vant au milieu: la Cote Occidentale est tres¬ Duc, qui n est en charge que deux ans de suite fertile en Orangers, Citronniers, Palmiers Cette Ville pourtant nia pas laisse de contri¬ Cedres & excellens vins. LOrientale ne Pest puer aux Guerres contre les Infideles: elle a con¬ pas tant, & le milieu du Pais est apre, plen quis sur eux les Royaumes de Corse, de Sardai¬ de colines & de peu de revenu. de colines & de peu de revenu. gne, & de Chypre, avec les Isles de Metelin & de Chio, les Villes de Cafa & de Pera: elle a de Chio, les Villes de Cafa & de Pera: elle a LAVILLE DE GENE donnè à IEglise trois ou quatre Papes, & pro¬ duit des grands Hommes, il est vray qu’on ne DVGENOA peut gueres conter sur ce peuple, & que ce n’est pas sans sujet que les Italiens en ont fait ces pro¬ II. Planche. verbes: Gente senza Fede, Mare senza Pesce, Mon¬ La Ville de GENES Gema est Capitale de la te senza Legno, & Donne senza Vergogna, c est à di¬ Republique de Genes, sur la Mer Mediterra re, Peuple sans Foi, Mer sans Posson, Montagne nee, avec Archevêche, cest la Ville la plus ans Bois, & Femmes sans Pudeur. Aujour¬ ans Bois, & Femmes sans Pudeur. Aujour¬ Marchande IItalie: son Circuit est denvi¬ d huy cette Ville se conduit par un Doge ou Duc d huy cette Ville se conduit par un Doge ou Duc ron deux lieues, avec de bons remparts, de pendant deux ans, assiste de huit Senateurs, qui fortes murailles & cinqui portes du conte de terre, sont appellez Gouverneurs, de Procureurs & de ou ily a de TArtillerie. Le Port n est plus 400. du grand Conseil, ce quion nomme la Ser¬ dangereux, depuis qu’on y a fait un beau Mo¬ gneurie. Elle a éte autrefois celebre par les ar¬ le, qui s avance dans la Mer: on y voit quan¬ mes, & maintenant elle ne fait que languir dans titè de magnifiques Palais, Toisivete & dans une espece de servitude sous le celuy de Doria est le plus considerable: il Setend depuis la nom specieux de liberte; les Rois dEspagne Mer jusqu au haut de la Montagne, les appar ont scû trouver le moven de la rendre ainsi temens en sont tres reguliers: les meubles fort esclave, & de la sacrifier à leurs interests, en riches, tout y paroit dans la magnificence. mpruntant d elles de grandes sommes: Philip¬ On V estime beaucoup encore le Palais de l¬ pes II. Pobligea adroitement de luy preter dou¬ Seigneurie, où demeure le Doge, la Casa de ce millions quon nia jamais rendu: ces mémes ce millions quon nia jamais rendu: ces mémes Imperial, TArcenal, le Dome, ou IEglise de Souverains lont rendue plus esclave par la ven¬ S. Laurent la Metropole, ou l’on voit un plar te de diverses terres dans les Etats de Milan, de te de diverses terres dans les Etats de Milan, de dune seule Emeraude, Anonciade, S. Ambroi Naples & de Sicile, qu ils ont erigees en Mar¬ se, ou IEglise des Jesuites, S. Cyr aux Thea¬ quisats, Comtez, Duchez & Principautez. Il tins, la rue Neuve na que des Palais & des Va une Academie assez celebre, appellee de Gli Adormentati. Maisons magnifiques. Les Habitans ont ete bons Hommes de Mer, & se sont signalez en plusieurs occasions, comme Christophle Co¬ III. Planche lomb. Ils Sadonnent fort au negoce. Les Gentils-hommes y peuvent negocier en gros Represente le Polais de VILLANINA, & un Palais sans deroger à leur Noblesse, aussi bien que ornè de tres belles Statues, au bord de la Mer à dans tout le reste de IItalie: on dit que dans Genes. LE¬ "
        ],
        [
            "TOUTE LERICE PORT. IV. Planche. Ancien bourg de la Ligurie, il est dans la par¬ tie Orientale de IEtat de Génes, sur le Gol¬ se de Spezza, vis à vis de Porto Venere. Le¬ rice est renomme par les embarquemens qui sy font. DESCRIPTLON. DE LA STIONIURIE de VIRCRIL & DUMONTFERRAT. Le Montferrat est entre le Piemont au Septen¬ Le Mont¬ ferrat en ge¬ trion & au Couchant, TEtat de Genes au Midy neral. & le Milanez à POrient, son etenduè du Sud au Nord est de environ 24 lieues & du Couchant au Levant de 12. c est un pais tres fertile en tou¬ tes choses, il a prés de 200. Villes, Bourgs ou Chateaux avec le Titre de Marquisat & de Du che; les Colines sont fertiles en ble & en vins excellens, sur tout en muscat; on trouve du cote d’ Alve & d’Acqui quantité de perdrix & de faisans. Ce Pais a eu des Seigneurs particu de faisans. Ce Pais a eu des Seigneurs particu liers, depuis le commencement du X. Siecle. Par le Traite de Quieras ou Quierasque en 1631. le Montferrat fut partage entre deux Souverains, on ceda à Amé Victor Duc de Savove ce qui est dega le Po & dela le Taner; le reste de cette est dega le Po & dela le Taner; le reste de cette Province est au Duc de Mantoue. VEUE DE CASAL dit de SVAS V. Planche. CASAL Ou CAZAL de S. Vas est sur le PS, Cad Eu entre Turin & Valence, Capitale du Montfer¬ a1 44D5 rat, avec Eyeche suffragant de Milan; c’est min. de lat. & au 30. D. une des plus fortes Places dItalie: en 1474. le 20. min. de Pape Sixte IV Terigea en Eyeche, à la priere leng. de Guillaume Paleologue Marquis de Montfer¬ de Guillaume Paleologue Marquis de Montfer¬ rat, qui commenga dy faire son sejour, quil avoit accoutume de faire auparavant à Occi¬ mian. Son terroir est tres fertile, elle est defen¬ due par une forte Citadelle, six Bastions dun conte, avec de grands fossez, de bonnes murail¬ les, des remparts, plusieurs Bastions & demi¬ Lunes; & de lautre conte par un Chareau flan que de 4. grosses Tours, & dautant de demi Lunes revetues, qui en epaulent les flancs, avec un large Fosse, une Contrescarpe & un Corri¬ un large Fosse, une Contrescarpe & un Corri¬ dor. La Ville est assez agreable, & les Eglises ysont belles. DESCRIPTION. D U MILANEZ. LE MILANEZ ou Ftat de Milan a le Pie¬ L. ina mont & le Montferrat à POccident, le Valais, nez en gene les Bailliages de Logan, de Locarno & de Men¬ ral. drisi, le Comte de Chiavenne & une partie de la Valteline au Septentrion; IEtat de Venise Ses lornes. les Duchez de Mantoue & de Parme vers Fo¬ rient; & la Republique de Genes au Midy. Son TOME I.  LITALIE. etenduè du Sud au Nord est d environ 48. licues, du Couchant au Levant de 35. ce qu’on doit toujours entendre dans sa plus grande longueur & largeur. Ce Duche depend du Roy dEspa¬ gne, qui le tient en fief de IEmpereur, de me¬ me que la Ville de Final, ilya un Gouverneur, qui porte le titre de Lieutenant & Capitaine ge¬ neral du Roy dEspagne en ce Duche, il yagit avec beaucoup d autorite; on dit commune¬ ment que le Roy dEspagne regne en Sicile par la douceur, dans le Royaume de Naples par la subtilité, & dans le Milanez par Pautorite: de ces trois Gouvernemens on dit encore que ce¬ lui de Sicile ronge, celui de Naples mange, & lui de Sicile ronge, celui de Naples mange, & celui de Milan devore: c est un des plus beaux Duchez de IEurope. Sa Majeste Catholique en tire tous les ans 3000000. de livres pour For¬ dinaire, outre un million que le Pais est obli¬ ge de lui payer quand on est en temps de guer¬ re, & sans conter l’appointement du Gouver¬ neur & ce quil en tire, qui ne revient à gue¬ re moins. On voit dans cette Province quan¬ tite de Lacs & de Rivieres, de belles Campa¬ gnes, qui produisent du ble en abondance Texcellens vins, & toutes sortes de fruits & beaucoup de ris, Cremone donne en abondan¬ ce du ble, du vin, du miel, du lin & des fruits; aux environs de Lody on trouve de belles prai¬ ries, quantite de betail, sur tout de grands Boeufs, & generalement toutes sortes de grains & de fruits, le terroir de Pavie est commune¬ ment appellé le jardin de Milan; il y a aussi beaucoup de gibier, de volaille & de poisson: Come abonde en toutes choses, particuliere¬ ment en plusieurs sortes de marchandises, qui V viennent de diverses Provinces: Lodi est celebre par la quantite de ses fromages tres ex¬ cellents. On dit en Proverbe dans ce Pais, que les Milanoises sont fort honnêtes, celles de Lodi les Milanoises sont fort honnêtes, celles de Lodi superstitieuses, celles de Pavie avares, & celles de Cremone magnifiques. Les Romains aprés avoir vaincu les Gaulois possederent long. temps ce Pais, & divers Empereurs ont choisi Milan pour leur sejour ordinaire: cette Province a éte ouvent exposee aux courses des Goths, des Huns & de plusieurs autres Barbares; elle fut soumise aux Lombards jusqu au temps de Char¬ emagne, qui abolit le Regne des Rois de Lom¬ bardie. Ensuite cette contree eut divers Sei¬ gneurs, & des Ducs; dont les principaux fu¬ rent les Vice- Comtes, & ensuite les Sforce. Les Rois de France ont pretendu devoir suc¬ ceder aux premiers par le Mariage de Valen¬ tine, fille de Jean Galeas Vice- Comte premier Duc de Milan & femme de Louis de France Duc d’ Orleans, & second fils du Roy Charles V. ce qui a cause une infinite de guerres; Char¬ les V. Empereur pour les finir entierement a¬ les V. Empereur pour les finir entierement a¬ prés la mort de Frangois Sforce dernier Duc de Milan en 1535. entretint long temps le Roy Frangois I. dans Pesperance d investir un de ses ils de ce Duche; mais nonobstant cette pro¬ nesse faite aux Electeurs de IEmpire, il en fit investiture en faveur de Philippe II. son propre fils. Le desir de posseder ce beau Pais a fait for¬ mer quantité de Sieges & donner plusieurs ba¬ tailles; on en remarque 8. principales. 1. La bataille de Caravas ou di Agneides ou de Rvalta ga¬ B gnee  Son eten¬ due. Gouverne¬ ment. Tarrtir.  Fistore. "
        ],
        [
            "Diuei ci¬ curiositez.  DESCRIP 6 gnee par les Frangois en 1509. 2. Celle de Novare en. 1512. 3. Celle de Marignan en 1515. 4. Celle de la Bicoque en 1521. 5. Celle de Pa¬ vie en 1524. 6. Celle de Ladriano en 1528 7. Celle de Tesin en 1636. & celle de Cremon¬ en 1648. sans parler de ce qui s est fait en 1701. en 1648. sans parler de ce qui s est fait en 1701. 1702. & 1703. &c. On remarque aussi que l¬ Capitale de ce Duché a ete assiegee 40. fois, & prise 22. fois. MEDIOLANUM Q U MILANO. VI. Planche. Milan au La Ville de MILAN est situee dans une bel¬ 49. D. 33. m de la, & le Campagne, environnee de Rivieres & de Ca¬ m de la, & le Campagne, environnee de Rivieres & de Ca¬ a131. D. de naux, entre les deux Rivieres de l’Adde & du long Tesin, d’ou l’on a tire deux Canaux, ce qui la rend tres marchande; elle est tres bien for tifiee, defenduè dun Chateau ou Citadelle, a¬ vec un Archeveche & un Senat compose dur vec un Archeveche & un Senat compose dur President & de 12. Senateurs, dont il y a ordi¬ nairement trois Espagnols Originaires. Cette Ville fut bâtie par les Gaulois, qui sous Bello vese s etablirent en Italie environ lan 170. de Diverse. Rome; elle a été souvent ruinee par les Barba revolutions de cette Ville res. Bellisaire prit cette Ville aux Ostrogots à la priere de Dacius qui en étoit Archevéque, Vitiges Roy des mémes Ostrogots la reprit en 539. Ce fut alors que 300000. personnes y perirent par le fer ou par la faim; aprés le Re¬ gne. de Charlemagne elle devint avec le Pais une portion de IEmpire, & se rendit si rich¬ & si puissante, qu’ elle traita les autres Villes avec mepris: Torgueil des Habitans obligea IEmpe¬ reur Frederic I. de leur faire la guerre, & de leur imposer divers tributs, apres les avoir de faits en 1160. dans un autre voyage quil fit en Italie il prit cette Ville & la ruina presque entie rement. Les Habitans qui en echaperent firent rebatir leur Ville en 1171. sous la protection d Alexandre III. Souverain Pontise, & avec le d Alexandre III. Souverain Pontise, & avec le secours de leurs Voisins. Elle eut ensuite divers Seigneurs, ausquels succederent les Ducs. Les Eglises y sont belles & magnifiques, les Places y sont remarquables, & les Palais super¬ bes, sur tout ceux des Borromees, des Viscom¬ ti, des Sforces, des Trivulces, & des Marini On y conte 22. Portes, 230. Eglises, 96. Par roisses, 40. Convens de Religieux, 50. de Re ligieuses, 100. Confreries 10. Hopitaur, qui entretiennent 9000. necessiteux ou malades aus depens du public; dans le seul grand Höpita il y en a 4000. Le circuit de la Ville est d’en¬ il y en a 4000. Le circuit de la Ville est d’en¬ viron trois lieues. On y conte 300000. Habi tans; les Artisans y sont distinguez par quar tiers & par rues, & font tres bien tout ce quils entreprennent, comme les Canons, les Gar des d epee, les Passemens, la Broderie, & ror travaille. Les boutiques des ouvriers en Crysta sont dignes de la curiosite des Etrangers, ol Ion voit mille jolies choses, aussi bienque dan celle des Brodeurs en or & en argent. La Bi bliotheque Ambrosienne est une des plus remar quables de toute IItalie, arec une superbe Ga  TION D E erie de Peintures, ou lon voit des Originau des plus grands Peintres; la Bibliotheque des Dominicains est encore fort considerable, aussi bien que la Galerie du Chanoine Sertali. II faut avouer qu’on ne voit point de Chateau plus for¬ Chateau de & plus beau que celui de Milan; on voit une Milan grande Place au devant de cette Forteresse, ou presque tout le beau monde va se promener aussi bien que dans la rue du Cours. La Con¬ trescarpe, qui se presente la premiere, est fort haute & tres bien revétue, avec un large Cor ridor ou chemin couvert du cote de la Ville, des fossez pleins d’ eau courante à cause de trois Rivieres qui y passent, six Bastions Rovaux revétus de brique, & la principale Porte defen due par deux Tours à Iantique de grandes pier¬ res de taille à pointe de diamant. On trouve apres une seconde enceinte dune muraille de prique fort epaisse, fort elevee avec quelques Tours antiques & un fosse, ayant tout au tour une grande Galerie couverte & soutenue de pil¬ liers de brique, ou sont les Canons de 3. en 3. pas, au nombre de 200. pieces; il y a quel¬ ques Cavaliers elevez qui commandent la Cam¬ pagne & au dessous on rencontre le logement les Soldats. Ensuite on vient au Palais des an¬ tiens Ducs de Milan, bâti de brique & fort magnifique, il sert comme de Donjon; on v voit dans une grande Sale plusieurs sortes d ar¬ mes tres curieuses, de grand prix, & dequoy armer dix ou douze mille Hommes; dans la grande Place on en peut ranger en bataille cinc pu six mille; il ya des Moulins à moudre, sans qu’on leur puisse ôter Peau, dont la source est lans le Chateau méme. La Garnison est com¬ posee d Espagnols naturels, qui ny donnent entree à personne, que par la permission du¬ Gouverneur, laquelle ne S accorde que rare ment. IIy a toutes sortes d’ Ouvriers qui y travaillent, cette Forteresse a demi lieuè de tuut. LEGLISE DES AMBROISE, qu’on appelle IEDOME AMILAN VII. VIII. & IX. Planche. Mais ce qui passe toutes les merveilles que lon Ls funde¬ mens en fu¬ voit dans cette Ville, c est la Metropolitaine de rent jettez le S. Ambroise, qu’on appelle Dome, toute re Juin 13 go vetue de marbre blanc au dedans & au dehors avec 600. Statues de méme tout au tour, dont chacune a coute plus de mille ecus; & 160. Co¬ lonnes dune telle grosseur, qu à peine trois hommes en peuvent embrasser une, on les esti¬ me chacune plus de dix mille ecus: parmi les Statues on y admire celle d’ Adam & de S. Bar thelemi ecorche. La voute est d une hauteur pro¬ digieuse, sur tout au milieu de TEglise, S. Pier¬ re de Rome, Sainte Sophie de Constantinople ne le surpassent de guere: Cette Basilique est encore enrichie d une infinite de Reliques, entre autres du corps de Saint Charles de Borromee, de celui de Sant Ambroise, de ceux de S. Ger¬ de celui de Sant Ambroise, de ceux de S. Ger¬ vais & de S. Protais, on V considere beaucoup la Chapelle ou S. Augustin fut baptise, les Tom¬ beaur "
        ],
        [
            "Come Ev.  Pauie Eu¬  T. ( U TE beaur de IEmpereur Louis & de Pepin Roy d Italie, tous deux fils de Charlemagne, le grand Autel avec ses riches Croix de la valeur de 20000. ecus, on dit quil ya 14000. Figures de Mar¬ bre au naturel. Le Pave de cette Eglise est plus beau & plus solide que celui de S. Pierre plus beau & plus solide que celui de S. Pierre à Rome. TICINUM vulgo PAVIA. X. Planche. La Ville de PAVII est sur le Tesin, Capitale du Pais de Pavese dans le Milanez, avec Uni¬ versite, & Eveche, qui depend immediatement du S. Siege; situee dans une Campagne fertile sur le bord une Riviere qui lui fournit tout ce qui est necessaire aux Habitans. La nature & Art Ta rendent une des plus fortes Places de Europe; on croit quelle a este fondee par les Gaulois quelque tems apres Milan: ensuite elle fut soumise aux Romains, depuis saccagee par Attila dans le V. Siëcle, & ruinee par Odoacre, qui yassiegea Oreste: Les Lombards en rendi rent maitres sous Alboin leur Roy, qui la prit apres un tres long Siege, & la firent Capitale de leur Etat en 73. Charlemagne la prit & y fit prisonnier Didier le dernier Roy des Lom¬ y fit prisonnier Didier le dernier Roy des Lom¬ bards: elle fut apres soumise aux Rois d Italie jusqu à ce que IEmpereur Othon I. Sen saisit en 951. il donna la chasse à Berenger & à son fils, en 1004. elle fut presque toute brulee par une incendie: en 1059. ses Habitans firent une cruel¬ le guerre à ceux de Milan. Depuis ce temps el¬ le a éte soumise à divers Tyrans, jusqu à ce que les Vicomtes de Milan la joignirent à leur Etat Le Roy Frangois I. ayant pris Milan assiegea Pavie & il y fut fait prisonnier en 1525. Odet de Lautrec la reprit pour les Frangois en 1527. de Lautrec la reprit pour les Frangois en 1527. elle fut encore prise & reprise les annees suivan¬ tes, jusqu à ce qu elle est demeuree aux Espa¬ gnols. LUniversite y fut fondee par Charle¬ magne en 791. & retablie par Empereur Char¬ les IV en 1361. On y voit aussi les Colleges les IV en 1361. On y voit aussi les Colleges du Pape, de Borromée, des Grifons, des Ma¬ riens, des Jesuites, avec un grand nombre Eglises magnifiques; celle des Augustins est depositare du corps de S. Augustin. XI. Planche. Plan de la Ville & des environs de Pavie, telle qu elle etoit lors que Frangois premier Roy de France Fassiegea en 1525. ily fut battu, & fait prisonnier. Le Bagage & le Canon y & fait prisonnier. Le Bagage & le Canon y demeurerent, & plus de huit mille Frangois furent tuez sur la place. OMO XII. Planche. CONE ou COMO est sur le bord dun Lac de méme nom, à huit lieues de Milan vers le de méme nom, à huit lieues de Milan vers le Nord est avec Eyéche suffragant de Milan. Ju¬ stin rapporte qu elle fut bâtie par les Gaulois, lors quils entrerent en Italie sous la conduite de Brennus en 1123. L’Archevéque de Milan appelle Anselmo di Posterula prit cette Ville & fit de grands changemens. Elle souffrit beau  LITALIE. 7 coup au commencement du XVI. Siecle, pen¬ dant les Guerres d Italie: Charles V. la prit en 1520. & ses Troupes y firent de grands desor¬ dres, parce que les Habitans y avoient receu es Frangois; le Lac de Come ou Larius Lacus a environ 34 lieues de tour, & il est entoure a environ 34 lieues de tour, & il est entoure de plusieurs Bourgs; la Riviere d Adde le tra¬ de plusieurs Bourgs; la Riviere d Adde le tra¬ verse du Nord est au Sud ouest, vers Pendroit ou elle y entre on a bâti le Fort de Fuentes. ette Ville est riche & bien peuplee; elle a produit quantite de grands Hommes, comme Pline le jeune, Paul Jove, &c. OVARA XIII. Planche. La Ville de NOVARE, Capitale du Nova¬ rois dans le Milanez, est sur une eminen¬ ce & bien fortifiee, avec Eyeche suffragant de Milan; c est le lieu de la naissance de Pierre Lombard Evéque de Paris, qu’on appelle ordi¬ nairement le Maitre des Sentences. Cette Ville ete souvent le Theatre de la Guerre. les Frangois y prirent en 1500. Ludovic Sforce. En 1513. les Frangois lassiegerent, ou ils fu¬ ent defaits par les Suisses qui les attaquerent de ent defaits par les Suisses qui les attaquerent de nuit: en 1515. ils en furent chassez par les Frangois. En 1522. ils la prirent encore sur Philippe Torniel, homme barbare & redouté par ses cruautes, ils le firent pendre; elle est 7. ou 8. lieues de Milan vers le Couchant. FORT DE FUENTES, Forteresse du Duche de Milan, surle Bord du Lac de Como. L 0 D 1 XIV. Planche LODY Laus Pompei, est sur IAdde entre Mi¬ lan & Cremone, à 7. lieues de la premiere de ces deux Villes vers le Sud est, avec Evéche suffragant de Milan; elle est Capitale du petit Pais de Lodesan, dans un terroir extrémement fertile pour les paturages: Tancienne Ville, qui tire son nom de la Colonie de Pompee, a eté ruinee, ce qu’on appelle aujour d huy Lodi vecho. Les Gaulois sont encore Fondateurs de cette Ville; les Milanois la ruinerent, TEmpereur Frederic I. la fit rebâtir sur l’Adde en 158. on Vtransporta les Reliques de S. Basien, qui en avoit ete Eyeque du temps de S. Ambroise. DESCRIPTION. D U CREMONOIS. Province du Duche de Milan, en Italie, elle est entre le Po, FOglio & IAdda, ayant pour bornes au couchant le Lodesan, & le Cremasc: au nort le Mantuan; & le Duche de Parme au didi; outre Cremone Capitale du Pais, on y voit Casal Maggiore, & Picighitone connu par la prison de Frangois I. Roy de France. B 2 CRE¬  Novare. Συ.  Ladi. Er. "
        ],
        [
            "Tortone. Eo  Cremoni. Eb.  8  DESCRIP CREMONE VILLE DV DUCHE DE MILAN. XV. Planche. CREMONE est sur la gauche du PS, Capita le du Cremonois dans le Milanez avec Eyéche le du Cremonois dans le Milanez avec Eyéche suffragant de Milan, vers les limites du Duche de Parme; à 16. ou 17. lieues de Milan vers de Parme; à 16. ou 17. lieues de Milan vers TOrient dEte, & à 5. de Plaisance, vers le Nord est. Elle fut bâtie environ Pan de Rom 445. elle se trouve jointe au Pô par le Canal ’Oglio, qui remplit d eau ses fossea, & a de circuit pres dune lieue & demie, son Château est extremement fort, & la Tour dune hau teur prodigieuse, ses rues sont larges & droi tes, bordees de maisons magnifiques; il ya de belles Eglises & de grandes Places: le portail de la Cathedrale est eleve sur des colonnes de Mar bre, & le Maitre Autel est admirable, on con¬ serve dans IEglise Collegiale de Saint Pierre le corps de Sante Marie Egyptienne. Cette Ville a ete sujette à de grandes revolutions; Annibal a ete sujette à de grandes revolutions; Annibal la fit beaucoup souffrir en passant en Italie; les Goths y firent des desordres etranges; elle fut entierement ruinee par les Esclavons & les Lom bards en 630. elle fut rebatie en 1284. par le¬ soins de IEmpereur Frederic Barberousse, qui y fit elever cette haute Tour; elle eut ensuite ses Vicomtes; puis on Ia vuè soumise aux Fran¬ gois, aux Venitiens, aux Ducs de Milan & aux Espagnols. Le Prince Fugene de Savove entra avec trois mille hommes dans Cremone, où ilyen avoit plus de huit de Garnison, dont il en tua une grande partie, fit le Marechal de Villeroy prisonnier avec plusieurs Officiers & Soldats, la nuit du 31. Janvier au 1 Fevrier 1702. XVI. Planche. PLAN de la Fameuse Tour de Cremone. TORTONA. XVII. Planche. TORTONE est Capitale dun petit Pais ap pelle Tortonois, à 12. lieues de Milan vers le Sud ouest, avec Evéche suffragant de Milan. Cette Ville est forte, defendue par une bonne Citadelle; les Frangois la prirent en 1642. & la perdirent lannee suivante. la perdirent lannee suivante. DESCRIPTION DVDUCHE DI PARME ou du PARMEZAN. LE PARMEZAN, que les Italiens appellent II Parmegiano, est entre le Milanez au Couchant & au Nord, IEtat de Modene à TOrient, & la Republique de Genes au Midy. Son étendue  T LON DE du Sud au Nord est denviron treize grandes lieues de France, & du Couchant au Levant de 22. & demi. Cet Etat outre le Duche de Parme comprend celuy de Plaisance, TEtat de Busseto, celuy de Val di Taro, le Duche de Castro & Ronciglione; ces deux derniers sont possedez par le Pape. Cet Etat a souffert diver¬ ses revolutions depuis la decadence de IEmpire jusqu à ce que IEglise en ayant la possession pai¬ sible, le Pape Paul III. qu’on appelloit aupara¬ vant Alexandre Farnese, en fit Duc Pierre Louis Farnese son fils en 1545. ce Duc fut tue deux ans apres par les Palavicini & quelques autres qui avoient ete solicitez par Charles V. Empe¬ reur, son fils Octavio Farnese fut inquiete par le méme Empereur, mais il fut protege par les le méme Empereur, mais il fut protege par les Frangois, qui affermirent cet Etat dans sa fa¬ mille. Ce Souveram est Vassal du Saint Siege, & luy paye 10000. ecus tous les ans en recon¬ noissance de Thommage. PARMA XVIII. Planche. La Ville de PARME, Parma, est sur la Rivie¬ Bama a¬ re de Parme, qui en fait trois parties, assem¬ 44. Deg. de cat. & au blees par trois Ponts, avec Universite, fondee 32. Deg. 40. en 1599. par Reinuce Farnese, & Eyeche suf min. de long. fragant autrefois de Ravenne, & maintenant de Bologne; C est le sejour ordinaire du Duc, & le Siege de sa justice. On y estime beaucoup e Palais du Duc & ses Jardins, la Cathedrale, e Palais du Duc & ses Jardins, la Cathedrale, les fortifications & la Citadelle flanquee de 5. Bastions, avec quantité de Canons, dont il y en a 50. dans deux Galeries; il y a huit corps de Logis pour les Soldats & les Munitions de Guerre, & des armes pour 6000. Hommes; les fossez sont secs de deux contez, mais ils ont au milieu un Canal en forme de Cuvete rempli d’ eau; toutes les regularitez de la Fortification y sont observées. Alexandre Farnese Duc de Parme, lun des plus grands Capitaines de son temps, & Marie de Portugal sa femme, sont en¬ terrez aux Capucins. Le Dome est peint par le fameux Coreggio, aussi bien que IEglise de S. Jean; on y voit deux Tableaux du méme Peintre dans une Chapelle, c est à dire un Christ decendu de la Cron, & un Martyre dun Saint & dune Sainte, qu’on ne scauroit assez estimer, ily a dans la Ville plusieurs illustres Familles, & plus de 30000. ames. Son terroir est tres fertile en toutes sortes de fruits, en vins excel¬ lens, en huiles, & Ton y fait quantite de fro¬ mages. Le revenu du Prince est d’ environ un million huit cens mille livres par an. Cette Ville est tres ancienne, & apres la Decadence de TEmpire elle a eu divers Seigneurs, TEmpe¬ de TEmpire elle a eu divers Seigneurs, TEmpe¬ reur Frederic Barberousse fut contraint de se re tirer honteusement de devant cette Place apres un Siege de deux ans. Elle a une Academie de un Siege de deux ans. Elle a une Academie de personnes scarantes quon appelle les Imomnati. PLAISANCE ou PIACENZA. XIX. Planche. PLAIS ANCR, ou en Italien Pacenga est dans une Plaine fertile, à 100. pas du Po, avec titre  Plaisanee En. "
        ],
        [
            "TQUTE titre de Duche & dEvéche suffragant de Bolo gne. La beaute de ses Eglises, de ses Maisons, de ses Places, de ses rues & de ses fontaines, lui de ses Places, de ses rues & de ses fontaines, lui peuvent avoir donne son nom. Elle est tres ancienne, & a ete autrefois une Colonie des Romains. Maintenant les Ducs de Parme, qui sont de la Maison de Farnese, en sont les Mas sont de la Maison de Farnese, en sont les Mas tres, & lont tres bien fortifiee, elle a de grand fossez, des Bastions revêtus de brique, & une Citadelle tres reguliere, flanquee de bons Ba¬ stions; on V voit une belle Place, ou est le Pa¬ lais de la Justice, & celui des Ducs à 4. corps de Logis, chacun de six etages. Elle est en¬ de Logis, chacun de six etages. Elle est en¬ core celebre par son Universite, on V conte pres de 30000. personnes. 2000. Religieux, Religieuses ou Ecclesiastiques, entre les Familles plus illustres on y remarque celles des Scotti, les plus illustres on y remarque celles des Scotti, des Landi, & des Auguscioli. On fait beaucout des Landi, & des Auguscioli. On fait beaucout d etat des fromages du Parmesan & du Plaisan¬ d etat des fromages du Parmesan & du Plaisan¬ tin, Ilyen a qui pesent jusqua 200 livres. DESCRIPTION DVDUCHFPIMODENI DE REGIO ET DE CARPI. DE REGIO ET DE CARPI. Le Modenois ou Etat de MODENI a celui de Parme au Couchant, les Duchez de Mantoue & de la Mirandole au Septentrion, le Boulon¬ nois & une partie du Ferrarois au Levant, & une partie de la Toscane & de la Republique de Lucques au Midy. Ce qui fait du Sud au Nord environ 20. lieues, & du Couchant au Levant environ 15. Ce Pais fut erige en Duche par Empereur Frederic III. en 1452. en faveur de Borso dEste: II est tres fertile en vins, fruits, grains & betail: il en est sorti de Grands Hom¬ mes, comme le Cardinal Sadolet, Sigenius & Fallopius. Ily a dans cet Etat 100. Villes ou Bourgs, & un tres grand nombre de Chateaux Le Duc en peut tirer de revenu deux millions de livres, 20000. Fantassins, & 6000. Cavaliers. MODENE XX. Planche Modene MODENE est entre les Rivieres de Sechia au 43. & de Panaro; elle est environnee de murailles Deg. 52. & de fossez pleins d eau, avec Fyéche suffra min. de lat. & au33. D gant de Bologne; on y voit plusieurs Portiques 5. min. de & Arcades, quantite de fontaines: les rues y long. sont fort etroites, elle a ete une Colonie Romar ne; cette Ville fut runee sous les Goths & les Lombards & rebatie par les enfans de Char¬ lemagne. Ily a une Citadelle bien reguliere: Ie Palais des Ducs est tout à fait magnifique, la Cathedrale, les autres Eglises, & les Monaste res sont dignes de la curiosite des Etrangers. Cette Ville est assez bien peuplee, on y conte environ 40000. personnes, on y fait les plus beaur masques de toute Italie¬ REGIO QUREGGIO. XXI. Plinche Regio, Er. La Ville de REGIO Ou RIGGIO, est la se conde du Modenois, accompagnee dune forte TOMT I.  LITALIE. Citadelle, peuplee denviron 22000. ames, avec yeche suffragant de Bologne: elle doit sa repa¬ ation à Charlemagne, apres avoir ete souvent ruinee par les Goths & par plusieurs autres peu¬ ples. Les environs de cette Ville sont tres fer¬ iles en toutes choses, on y fait un grand com¬ merce de soye. Les voutes de la Madone sont peintes par de fameux Peintres, aussi bien que A Chapelle de sa Confreriè de la Mort. MIRANDOLE. XXII. Planche. MIRANDOLE Ou MIRANDE est un Duche louverain, avec une Ville de méme nom, en tre le Ferrarois, le Modenois, le Mantouan & la Concordia. La Ville est defendue par 7 Bastions Royaux, il V a une bonne Citadelle. La Maison des Pics est en possession de la Mi¬ rande depuis 5. cu 600. ans. Le Prince a droit de faire battre monnove, qui na cours que dans son Etat: Cette Ville fut batie du temps de IEmpereur Constans fils du Grand Constan¬ in. DESCRIPTION. DUDUCHEDI MANTQUE LEMANTOUAN ou Etat de MANTOUE en comprend plusieurs autres petits, que ce Duc tient à fief de TEmpereur, duquel il en regoit investiture. II est borne au Septentrion par le Veronois, qui est des Etats de Venise, au Cou¬ chant par le Bressan & une partie du Milanez, au Midy par le Duche de Modene, & à Orient par IFtat Ecclesiastique: son etenduè du Sud au Nord est denviron 12. lieues, & du Couchant au Levant de 16. ou 17. Ce Prince est de la Maison de Gonzague, qui possede le Mantouan depuis Pan 1327. ou 28. Louis de Gonzague apres avoir fait mourir Passerino Bonacolsa Ty¬ ran du Pais, en obtint la Seigneurie sous le titre de Vicaire de IEmpire; ses decendans prirent de Vicaire de IEmpire; ses decendans prirent souvent le nom de Capitaines jusqui a Jean Frangois, que IEmpereur Sigismond crea Mar¬ quis en 1433. Charles V. Terigea en Duche en 1530. Ce Pais est tres fertile en toutes choses: La guerre qui y regne à present le desole. Le revenu de ce Prince peut monter à environ trois nillions de livres en y comprenant le Mont¬ ferat. 1A VILLE DI MANTOUE XXIII. Planche AVILLE IT INVIRONS DE MANTOUE. XXIV. Planche La Ville de MANTOUI est batie au mi lieu dun Lac, forme par la Riviere de Min¬ cio, de telle sorte qu’on nen peut approcher que par deux Ponts batis sur le méme Lac dont un a 600. pas de long, ce qui la rend tres forte, elle est ornee dun Ereche qui ne C releve  Mantoiè Ev. au 44. D. 30. min. de lat. & au 33. D10. min. de long.  Mirandole Duche. "
        ],
        [
            "Castauns delle Stivere. Pr.  DESCRIPTION DE 10 releve que du S. Siege, elle a de circuit envi¬ ron une grande lieue, Plusieurs Bastions & au¬ IAVILLE DE TRENTE tres sortes de fortifications la defendent contre les ennemis. On tient qu elle a ete fondee plu¬ XXVI. Planche de 430. ans avant Rome. On y conte 8. Por¬ Trente La VIse de TRINTE est sur PAdige ces Eu. au 45. tes, 18. Parroisses, 40. Maisons Religieuses de la Capitale dun petit pais appelle Tridentu. D. 25. min. run ou de Iautre sexe, & 60000. ames. On y de lat. & au dans une agreable valee, entouree de Montag remarque particulierement la Cathedrale ou 33. D. 20. nes, à 9. qu 10. lieues de Verone vers le Nord min. de lang. Eglise du Dome, dont la voute est toute dore est. Elle S est aquise une grande reputation & peinte; TEglise de S. Dominique, le Palais par le Concile general quon y a tenu contre les du Duc si fameux par ses meubles, & par ses Dogmes de Luther & les nourelles doctrines, richesses; la Maison de Ville; quantite de Mou¬ ce Concile se tint sous 3. Papes & dura 18. ans. lins à ble & à soye. On conserve dans le Dome II commenca le 13. de Decembre en 1545. & plusieurs Reliques, comme le corps de S. An¬ ne finit que le 4. du méme mois en 1563. à cause selmè, Evéque de Lucques, du precieux Sang qu il fut interrompu une fois par la peste, & du Sauveur, dans TEglise de S. Andre, ou est une autre fois par les guerres d Allemagne. On enterre le corps de S. Longis, quion dit y avoii elit IEveque entre les Chanoines de PEglise apporte ces precieuses goutes de Sang. Cette Cathedrale, ils sont tous Nobles. Ce Prelat a Ville fut prise en 1630. le 18. de Juillet par de revenu environ 50000 florins, à la porte de Colalto General de Iarmee de IEmpereur; les S. Laurent il y a un Pont long de 140. pas & Soldats y ruinerent des Ouvrages incompara tresmagnifique, cette Ville a 4. portes, 4. bles, & Ion ne sauroit estimer le dommage Hopitaux, 4. Parroisses & plusieurs Monasteres qu ils causerent dans le Palais de ce Prince, ou CEglise de Notre Damè est revetue par dehors il yavoit une infinite de choses dun prix in¬ de marbre rouge & blanc, elle a les plus belles estimable, tout fut entierement pille ou ruine Orgues de IEurope. Les autres Maisons de plaisance hors de la Ville iont le Te, la Favorite, Mamirol, Goto & la Virgiliana, à une grande lieue & demy en sui¬ DESCRIPTION, vant un grand chemin large & borde d arbres de tous contez, on rencontre Mamirol, qui est De TEtat de VENISE ou la une Maison de plaisance du Duc. Republique de VINISI. LEtat de VINISE comprend toutes les Ter¬ LEa d¬ CASTIGLLONE Venise en ge¬ res que la Republique possede en Italie, qu neral. ait partie de la Basse Lombardie. II est borne Banes. DELLE. au Nord par le Comte de Tirol, au Couchant au Nord par le Comte de Tirol, au Couchant STIVERE par Eyeche de Trente, & par le Milanez, au par Eyeche de Trente, & par le Milanez, au Midy par une partie du Milanez par le Duche XXV. Planche. de Mantoue & par IEtat Ecclesiastique, a CASTIGLIONE DELLE STIVIRI est Orient par le Golse de Venise, & la Carniole, Capitale dun petit pais de meme nom avec lon etenduè du Sud au Nord est d environ 38. Sot eitr¬ titre de Principaute, sur les Frontieres du dus. lieues, & du Couchant au Levant de 88. de Mantouan, entre Mantoue & Bresce; cest puis Lecco aux Frontieres du Bergamasc jusqu à une Place tres forte, à 6. ou 7. lieues de Man¬ elles de la Carniole & de la Ville de Trieste toue vers le Nord est, elle apartient au Duc Cet Ftat se trouve gouverne depuis Pan 697. de Mantoue. par un Duc, quon appelle Doge; il est perpe Doge. tuel, à moins que le Senat ne le depose, ce DESCRIPTION. qui est rare & qui n est pourtant pas sans exem¬ qui est rare & qui n est pourtant pas sans exem¬ ple, comme il arriva à Frangois Foscari, à qui DU TIROL lon refusa la satiffaction de le laisser mourir T. DU TIRRITOIRE DE TRENTE. Doge, bien quil fut agè de 84 ans & quil LEveche ou Principaute de TRINTE est en¬ eut rendu de grands services à la Republique. vironne des Terres de IEtat de Venise, à la re II ne sauroit maintenant de luy meme renoncer serve du conte du Septentrion, ou il est borne au Dogat, bien qu autrefois il y ait eu des Do¬ au Dogat, bien qu autrefois il y ait eu des Do¬ par le Comte de Tirol, & en partie du conte du par le Comte de Tirol, & en partie du conte du ves qui Iont fait: il est eleu par les suffrages Couchant, ou la Valteline luy sert de limites: les Nobles assemblez avec des precautions & les Nobles assemblez avec des precautions & son étenduè du Sud au Nord est denviron 18. des circonstances extraordinaires. Lelection lieues, & du Sud ouest au Nord est de 28. Cest Sen fait par sort sans fraude, & personne nose¬ un pais assez riche, parce que c est un passage un pais assez riche, parce que c est un passage roit y pretendre autrement. Dabord que le dItalie en Allemagne. II est enclos dans Italie, Duc est elu on bat monnove à son coin avec son quoy que certains Autheurs ayent dit sans beau efigie, puis il est conduit par les rues depuis le coup de fondement que c’etoit un membre du Palais avec un applaudissement general, & des Tirol, à cause peut être que cet Fyéque tient cris de jove continuels, jusqu à ce qu il est arrive rang entre les Princes de IEmpire, quil a Seance à la Place de S. Marc, & etant entre dans les Dietes du Tirol, & qu il est sous la pro Eglise, ily fait le serment, apres avoir receu tection de TEmpereur. Ce Prelat est Seigneur a Couronne & les habits de Duc. Cette Re¬ a Couronne & les habits de Duc. Cette Re¬ temporel & spirituel de la plus grande partie publique dans sa naissance se gouvernoit en De¬ de ce pais, qui se troure situè dans les Alpes mocratie sous les Consuls & les Tribuns, à ces dernier:  FHisfuire. "
        ],
        [
            "conseul spi¬ rituel.  3 Sortes de Co, seils.  TQUTE derniers succederent les Doges, dont 34. ou 36 furent Souverains, en 1173. elle retomba er Democratie jusqu’ en lan 1298. depuis ce temps elle s est toujours conservee dans P Aristocratie c est-à dire que toute lautorite est entre les c est-à dire que toute lautorite est entre les mains dun certain nombre de familles, ecrite dans le livre dor, qui est le Registre de la No blesse Venitienne. Quant au pouvoir du Doge ii est semblable à celui qu’avoit autrefois à Ro¬ me le Prince du Senat; il nia que la preseanc¬ par dessus les autres Magistrats; il est vray que les habits magnifiques dans les ceremonies pu¬ les habits magnifiques dans les ceremonies pu¬ bliques luy donnent quelque air majestueur On remarque dans cet Etat 5. Principaux Con¬ seils; le T. est appellé le GRAND CONSEIL, à cause quil comprend tout le Corps de la No blesse, il elit presque tous les Magistrats & faii les Loix quil juge necessaires. Le 2, appelle PREGADI ou CONSEIL des PRILZ, decide tout ce qui concerne la Paix, la Guerre, les de tout ce qui concerne la Paix, la Guerre, les Alliances & les Ligues, ce que nous appellon le SENAT de VENISF. Le 3. est le COLLEGI le SENAT de VENISF. Le 3. est le COLLEGI compose de 26. Seigneurs; il donne audianc aux Ambassadeurs & porte leurs demandes au Senat, à qui seul il apartient dy repondre. Le 4. appelle CONSEII des DIX, juge de tous les crimes dEtat, & cest le Tribunal le plus redoutable du Monde: les 10. Nobles qu le composent sont des Juges severes & in¬ flexibles, il se renouvelle tous les ans on elit à chaque mois 3. Inquisiteurs d Etat, trois de ces dix Nobles; il faut quils le soient tous à leui tour: ce Triumvirat a une si grande autorite quil peut oter la vie au Doge comme au moin dre Artisan de Venise, sans en rien communi¬ quer au Senat; pourvû que les 3. voix soient d acord, autrement il faudroit assembler les 10. d acord, autrement il faudroit assembler les 10. pour le juger à mort: tous les Nobles d Eglise sont exclus pour jamais de Pentree des Conseils & de toutes les Charges de IEtat: c est ains quil est impossible à la Cour de Rome de for mer aucune intelligence pour penetrer les se crets du Senat, Le 5. est le CONSTIL SPIRI TULL, ou preside le Patriarche de Venise, qui est aussi Primat de Dalmatie, & Metropolitam des Archevéques de Candie, & de Corfou des Eyéques de Chiozza & de Torcello: TEgli se de S. Marc ne le reconnoit point, parce quel le a comme un Eyéque particulier, appelle PROMOCRIS, il officie avec la Mitre, l¬ Crosse & l’Anneau; il donne la Benediction au Peuple & confere la Tonsure & les 4. petits Ordres. Le Patriarche est à la Nomination du Senat, & le Primicier à celle du Doge, il sont tous deur Nobles Venitiens; de mem¬ que les Prelats de Candie, de Corfou, de Tre vise, de Padoue, de Vicence, de Verone, de Bresce, & de Bergame, pour les autres Eyeche¬ se Pape les confere aux Citadins, aux Gentils hommes de Terre ferme & aux Religieux, Ie Senat avoit autrefois la Nomination de tous les Evéchez & de toutes les Abbayes de son Etat de Terre & de Mer, mais il y renonga par le Traité de Pax, quil fit en 1510. avec le Pap¬ sule II. pour le detacher de la Ligue de Cam bray; & ces sages Senateurs ont crâ qu il ni etoit pas de linteret de la Republique de se meler de la Collation des Eyechez, en faveur des Nobles, la Collation des Eyechez, en faveur des Nobles,  LITALIE 11 qui pourroient par ce moven negliger le service public. La Domination des Venitiens est de deux sortes, Tune est en Lombardie, qu’on appelle IEtat de Terre ferme, & Fautre sur la Mer ou aux environs, qu’on nomme IEtat de Mer: le premier de ces Etats comprend plu¬ sieurs Pais & Villes, comme la Marche Trevi¬ sane, le Padouan, le Vicentin, le Veronois le Bergamasc, le Cremaso, le Bressan, le Po¬ le Bergamasc, le Cremaso, le Bressan, le Po¬ lesin ou il Contado di Rovigo, & le Frioul. LEtat de Mer contient la Province de Venise ou il de Mer contient la Province de Venise ou il Dogado, une partie de PIstrie, de la Dalmatie, de l’Albanie, les Isles de Corfou, Zante, Ze¬ de l’Albanie, les Isles de Corfou, Zante, Ze¬ falonie, Cerigo, quelques places en Candie, presque toute la Moree, la Mer Adriatique ou Golle de Venise, qu Andre Morosin Noble Venitien appelle Reipublicae dominium. Le Gene¬ ral ou Gouverneur du Golse est le plus ancien Officier de Mer de la Republique, il a aussi pour ce sujet la pointe dans les combats, avec ce privilege que lorsque le Generalissime de Mer vient à mourir, ou à tomber malade, il remplit sa place jusqu à ce que le Senat en ait nomme un autre, cette charge méme est perpetuelle, au lieu que celle de Generalissime ne dure qu’au¬ tant que la guerre. Le revenu de cette Repu¬ blique n est pas fixe, il est plus ou moins grand elon les necessites de IEtat. Les grandes richesses des particuliers peuvent fournir des sommes tres considerables dans un besoin. II ne se traite aucune affaire dans le Senat, qu ne se traite aucune affaire dans le Senat, qu nait passe par le College, & comme d’ordi¬ naire les avis du College sont partagez, un Se cretaire les marque tous, avec les noms de leurs auteurs, & en porte la note au Senat, ou la lecture en etant faite, chacun expose à son tour les raisons, qui fortifient son avis, auquel ensuite chaque Senateur peut contredire, & lon procede enfin à la balotation en la maniere sui¬ vante. Pour chaque avis il ya un Secretaire, qui recueille les volx, & va de man en main, nommant son Auteur: Les Secretaires tiennent chacun une boite blanche; & les Nobles don¬ nent leur bale à celui qui leur plast. Il ya deux autres Secretaires, qui suivent les pre¬ miers, Tun avec une boste verte, pour rece¬ voir les bales de ceux qui rejettent tous les avis proposez, & Tautre avec une boite rouge, pour les non. sincere. Et Pavis qui à le plus de suffrages, pourvu quil passe la moitie des volx de TAs¬ semblee, est regu pour un Arret du Senat. Mais si aucun de ces avis nia obtenu le nombre suffi¬ sant des voix, on rejette celui qui en a eu le moins, & ron recommence la balotation pour es autres, rejettant toujours le plus foible es autres, rejettant toujours le plus foible pour faire quily en ait un qui passe. Autre¬ ment il faut proposer de nouveaux avis, com¬ me aussi lorsque dans la premiere balotation les non- sincere ont plus de la moitie des voix, qui est un signe que l’on nagree aucun des avis proposez. Mais quoique tous les Nobles, qui entrent au Senat, y puissent parler, pour re¬ futer, ou pour confirmer neannoins pas un d eux, à Texcepttion du Doge, des Conseillers d eux, à Texcepttion du Doge, des Conseillers den haut & des Sages Grands, ne sauroit y proposer le sien pour être balote en son nom. eque le Senat a tresprudemment ordonne, pour eviter la confusion & la longueur quil y auroit C 2  Sa maniere Gouver¬ de ner.  Deux sor¬ tes de Do¬ maine. "
        ],
        [
            "Bergame Ev. au 45. Deg. de lati tude & au 31. D. 30. min. de long.  DESCRIP 12 auroit dans les affaires, sil etoit permis à 300 Nobles, qui le composent, dyproposer de leur chef. Quant à Felection des personnes qui doi¬ vent entrer dans le Senat, le sort ny a point de part, mais lon choisit celles quon juge le¬ plus capables de gouverner IEtat. La Republique de Vense considerce en trus Etats. Bergame. Ey. Le Bergamasc. Creme. Ev. Le Cremasc. 1. Bresse. EV. Le Bressan. Etat Ev. Verone. Le Veronois. de Ter¬ Rovgo. EV. Le Polesin. gre fer¬ EV. Padoue Le Padouan. me en Er¬ Vicenza. Le Vicentin. 9. prin Treise. Ev. Le Trerisan. cipales d Aqule. Patr. parties. ruinée. Le Riul. Udus. Patr. La Prouince de  Venise, ou i Etat Dogado. Vul. Nat. Cag de Mer Partie de Fistric. en 5. Partie de la bal¬ prin¬ Zara. Ar. matie. cipa¬ Cosun. Er. Diverses Iles. les En Candie. giutie. Presque toute la 3 Moree. Les Le Pais d Athe¬ pais nes. con¬ quis. DESCRIPTION D U BERGAMASC. Le BERGAMASC est entre la Valteline au Nord; le Milanez au Couchant & au Midy avec le Cremasc, & le Bressan a TOrient, ayant du Sud au Nord environ 12. lieues, & du Couchant au Levant 10. II est baigne par plusieurs petites rivieres, qui le rendent fort fertile, il abonde particulierement en chatai¬ gnes & en bestiaur. BERGAMO VIILI DIS VENITIENS PANS IEBERGAMASQUE XXVII. Planche. La Ville de BERGAME est Capitale du Bergamasc, sur une Montagne, à une journée le Milan vers le Nord- est, entre Bresse, Cre le Milan vers le Nord- est, entre Bresse, Cre me, Lody & Como, avec Eyeche suffragant de Milan. Cette Ville est forte par son Châ teau, par ses murailles & par sa situation avan tageuse: elle a cinq Fauxbourgs qui valent chacun une petite Ville. Elle a ete possedee par differens Mastres, ensin elle fut soumise à Philippes Duc de Milan, environ lan 1419. Apres la mort de ce Duc les Bergamois se sou mirent aux Venitiens, mais en 1509. Louis  DE TION XII. ayant defait les troupes de la Republique à la fameuse Bataille d Aignadel prit Bergame, en 1516. cette Ville revint aux Venitiens, qui en 1516. cette Ville revint aux Venitiens, qui ont toujours gardee depuis ce tems: elle est ort agreable, & bien bâtie. La Cathedrale a 24. Corps Saints; le langage Bergamois est a 24. Corps Saints; le langage Bergamois est le plus grossier de toute Italie. DESCRIPTION. D U CREMASCO Le CREMASCO est au Midi du Bergamasc, & est enclave dans le Duche de Milan, dont il dependoit autrefois. Cette Province est de fort peu de etendue, mais elle est fort fertile en ble en vin, & en chanvres, à la reserve de Cre¬ en vin, & en chanvres, à la reserve de Cre¬ me, qui en est la Capitale, on ny voit que des bourgs ou des villages. des bourgs ou des villages. CREMA QUCREME. XXVIII. Planche. CREME ou Crema est sur la Riviere de Se Cremt. rio, qui se jette dans lAdde à Pentree du Mi¬ lanez, avec Eveche suffragant de Bologne erige par le Pape Gregoire XIII. Son Palais, son Chateau & ses Fortifications la rendent con¬ siderable, elle fut soumise aux Empereurs, aux Vicomtes de Cremone & de Plaisance, aux Dues de Milan, & enfin aux Venitiens, elle est à 9. ou 10. lieues de Bergame vers le Sud. DESCRIPTION. D U BRESSAN. Le BRESSAN a Eyeche de Trente & la L. Bef¬ in. Valteline au Nord; le Bergamasc au Couchant, le Milanez au Midi; le Veronois & Eyeche le Trente à FOrient, il a du Sud au Nord en¬ viron 22. ou 23. lieues, & du Couchant au Levant 12. Cette Province est haignee parles Lacs dIseo, dIdro, & de Garda; arrosee par FOglio, & par plusieurs autres Rivieres, qui la rendent fort fertile. BRESCIAOUBRESSE. XXIX. Planche. La Ville de BRISSI, ou en Italien Brescia Biaf. Eu¬ iu 44. De¬ est sur la Riviere de Gothzo, prés de la Mela gré 5o. min. avec Ereche suffragant de Milan, les Guelse delat. & au & les Gibelins la firent beaucoup souffrir par 2. D. 30. nin. de long. leurs factions: les Ducs de Milan sen rendi¬ rent Maitres, jusqu à ce qu elle se donna aux Venitiens, puis au Roy Louis XII. en 1509. Frangois I. la remit en 1517. au Venitiens. Elle est tres bien fortifiee, avec un fort Cha¬ teau bati sur une coline, avec de bons rem¬ parts & un Arsenal, divers ruisseaux d eau clai¬ re coulent dans les rues. DE¬ "
        ],
        [
            "Le Vero¬ nois. Verone Eu au 45. D. 10. min. à lat & au 33. D. min. de long  TOUTE DESCRIPTION. DU TERRITOIRE DI VERONE. Le VERONOIS est entre TEyeché de Tren¬ te au Septentrion; le Bressan au Couchant; le te au Septentrion; le Bressan au Couchant; le Duche de Mantoue au Midy; le Vicentin & le Padouan à TOrient. IIa du Sud au Nord en viron 11. ou 12. lieues, & du Couchant au Levant 9. ou 10. c est un assez bon Pais. VERONA XXX. Planche. La Ville de VERONE est Capitale du Vero nois sur la Riviere d’Adige, qui la separe er deux, & qu’on passe sur deux Ponts, avec Evéché Suffragant d’ Aquilee ou d Udena; cest une des grandes & des belles Villes dItalie: dans la petite Ile de S. Thomas on voit travail¬ ler quantite d Ouvriers en soye. Ilya trois Cha teaux, un Cirque, un Amphitheatre & divers autres monumens de l’Antiquite. La Cathe drale porte le nom de S. Zenon un de ses Pre lats. On y remarque encore le magnifique tombeau du Pape Luce III. ceux de quelque¬ Evéques la structure de son Clocher, la Mai son de Ville tres reguliere, de grandes Places, de beaux Palais, & sur tout dexcellentes de beaux Palais, & sur tout dexcellentes Olives. LAMPHITHEATRE DE VERONIE XXXI. Planche. La muralle exterieure de cet Amphitheatre est presque toute desolee, mais on a eu soin de re parer les bancs, à mesure que le tems les a vou¬ lu detruire, il y en a quarante quatre; le ban¬ le plus eleve a cinqui cens trente pas de tour, & le plus bas deux cens cinquante. Le diametre de PArene, sur la longueur, est de 233. pieds de France; & Pautre diametre, sur la largeur est de 136. pieds 8. pouces, Tepaisseur du bati ment, sans le corridor exterieur, est de 100 pieds quatre pouces, & avec chaque epaisseur du mur & du corridor aux deux bouts de l’Am phitheatre, il est de 120. pieds 10. pouces de sorte que la longueur du tout est de 474 de sorte que la longueur du tout est de 474 pieds 8. pouces. Chaque degre a pres dun pie & demi de haut, & à peu prés 26. pouce de large. II peut contenir 23000. personnes, à prendre un pie & demi en quarre pour cha que personne. A chaque bout de TArene, que personne. A chaque bout de TArene, entre les bancs, il y a un Portail haut de 25. pieds, par ou l’on entre de la rue dans l’Are¬ ne, & au dessus de chaque portail, une ma¬ niere de Tribune ou de platte forme, longue de 20. pieds, & large de 10. fermee par le de¬ de 20. pieds, & large de 10. fermee par le de¬ vant & par les cotez dune balustrade mar bre. On voit encore sous la voute les etables cu etoient renfermees les betes qui devoient di¬ TOME I.  LITALIE. 13 vertir le peuple. On croit que cet Ouvrage est d Auguste, ou du moins quil a ete fait sous Auguste. DESCRIPTION. DU PADOUANET DU POLESIN DU PADOUANET DU POLESIN DE ROVIGO. Le PADOUAN est entre le Trerisan au Nord, e Vicentin au Couchant, le Polesin au Midi, e Vicentin au Couchant, le Polesin au Midi, & le Golphe à Orient. Son étendue du Sud au Nord est d environ 14. lieues, & du Couchant au Levant de 16. Cest un bon Pays. Le POLESIN a I’Adige au Nord avec le Le Polesn. Padouan; au Midi le Ferrarois, & à POrient le Golphe. Cest un petit Pais, qui peut avoir d etendue du Sud ouest au Nord est 16 lieues, d etendue du Sud ouest au Nord est 16 lieues, & 6. de large. RHODIGIUM VUCO ROVIGO XXXII. Planche. La Ville de ROVIGO est sur la Riviere d’A¬ Rovigo Eo. dige; son terroir se trouve presque environne de cette Riviere; c est la residence de IEvéque de cette Riviere; c est la residence de IEvéque d Adria. d Adria. PADQUE OUPADUA XXXIII. Planche. Padouè au La Ville de PADOUE est dans un bea 45. D. 10. Pais, avec Evéche suffragant d’Aquilee. Le min de lat & au 34 D. Venitiens la soumirent en 1406. La Riviere 10. min. de Brante lui donne de grands avantages, de Brante lui donne de grands avantages, 8 long. en fait le Boulevard de Venise du cote de la en fait le Boulevard de Venise du cote de la Lombardie: on la divise en Ville vieille & nou¬ velle, la premiere conserve encore ses Cha¬ teaux, ses Tours, ses murailles & ses fossez pleins d’ eau: le Palais ou l’on rend la justice est un superbe Edifice, les dehors en sont tres ma¬ gnifiques; on voit dans ce méme Palais la fa¬ meuse Bibliotheque de Padoue, & une grande Sale, qui a 180. pas de longueur sur 40. de lar geur. On remarque aussi dans la vieille Ville la Cathedrale bien bâtie & TUniversite; lon se peut promener sous les portiques des Maisons à couvert de la pluye & du soleil. Dans la nouvelle Ville il y a deux Abbaies, diverses autres Eglises & Monasteres magnifi¬ quement bâtis: TUniversite, qui fut fondee par Charlemagne, & retablie en 1179. & en 1222. a toüjours éte en grande estime, & a produit de grands Hommes. On y voit enco¬ e deux Academies de beaux Esprits, qui sont e deux Academies de beaux Esprits, qui sont gli recoverati & gli inflammati. gli recoverati & gli inflammati. DESCRIPTION DU TERRITOIRE DI VICENLA Le VICINTIN est entre le Trevisan au †. vcea¬ Nord, TEveche de Trente au Couchant; le tin¬ Veronois & une partie du Padouan au Midi; & le Padouan à IOrient; il peut avoir du Sud au D "
        ],
        [
            "Vicenis. L. Trci¬ se Trcvise Ev. 245. D 40 min de lat & auz 4. D. 30 min. de long  DESCRIP 14 au Nord environ 13. lieues, & du Couchant au Levant 10. Cest un bon Pais, on Pappelle d ordinaire le jardin & la boucherie de Venise d ordinaire le jardin & la boucherie de Venise particulierement le terroir de la Ville de Vi¬ cenza; mais les Habitans de cette Ville & des environs sont accusez d’ ëtre trop vindicatifs, on les appelle les assassins de Vicenza. VICENCE OL VINCENCE. XXXIV. Planche. La Ville de VICENZA ou VICENCE, est situee tres- avantageusement entre deux Rivie¬ res, dans un terroir tres fertile en toutes cho¬ ses, avec Eysche suffragant d Aquilee; elle a plusieurs beaux Palais, une grande Place ornee de portiques pour les Tournois: apres diverses revolutions elle est tombee sous la puissance des Venitiens: sa Cathedrale est S. Vincent fort magnifique. DESCRIPTION. D V TREVIGIANO. a Le TREVISAN, la Marche Trevisane, le Frioul au Nord; TEveche de Trente & le Vicentin au Couchant; le Padouan au Midi, le Dogado & partie du Frioul à TOrient. Son étenduè du Sud au Nord est d environ 13. lieues, & du Couchant au Levant de meme: Ce Pais contient le territoire de Trevisan, le Bellunese, le Feltrin & le Ceneda; Tair y est fort tempere, le terroir y abonde en grains, fruits, & be¬ stiaux. TREVIGNY OV TREVISE. XXXV. Planche La Ville de TRRVISE est Capitale du Tre¬ visan, situee sur la Riviere de Pievesella, à sis ieues de Venise, vers le Nord, elle est assez grande & forte, elle a un Eyeche suffragant d Aquilee, en 1509. IEmpereur Maximilien Fassiegea inutilement. XXXVI. Planche. VERONE & TREVIGNYen Profil, dont on a fait la descrip tion ci dessus. DESCRIPTION. D U CADORIN. Le CADORIN, petite Province de IEtat de Venitiens, est bornee au Levant par le Friou propre, au Midi par le Bellunois, qui la con fine aussi vers le Couchant, & IEveche de Brixen au Nord. Ce Pays est fort monta¬ gneux, il ne laisse pas detre assez peuple. Ses habitans, quoique sujets des Venitiens, se  TION DE gouvernent pourtant eux memes, & sont ex¬ emts de toute imposition, en recompense de eur fidelite pour la Republique. DESCRIPTION. D U BELLUNOIS & DU FELTRIN Le BELLUNOIS, contree de la Marche Tre¬ visane, est entre le Frioul, le Trevisan, le Ca¬ dorin, le Feltrin, IEveche de Trente, & le Tirol. Le FELTRIN contrée de la Marche Tre¬ visane, est entre le Trevisan, le Bellunois, & e Tridentin. Le Feltrin a peu detendue, e Tridentin. Le Feltrin a peu detendue, eaucoup de montagnes. BELLUNO OU BELLUNE CAPITALIDU BE LLUNOIS. XXXVII. Planche BELLUNE, ou Ciutad de Belun, est entre Balunt les Montagnes, à S. lieues de Trevise vers le Eu¬ Nord, elle est petite & agreable, avec Evéche uffragant d’ Aquilee. DESCRIPTION. D U FRIQUL. Le FRIOUL, en Italien i Fruli, est bornè L. rand au Septentrion par la Carinthie, au Couchant au Septentrion par la Carinthie, au Couchant par les Alpes, qui le separent de TEveche de par les Alpes, qui le separent de TEveche de Trente; au Midi par la Marche Trevisane & la Mer Adriatique, & à TOrient par FIstrie. Son étenduè du Sud au Nord est denviron 17. lieues, & du Couchant au Levant de 23. Ce Pais avoit autrefois le titre de Duche & beau¬ coup plus d etendue quil nia pas aujourd hui. On pretend que Jule Cesar lui donna son nom, à cause qu il y tenoit quelques Legions. Cette Province a toljours servi de passage à tous les Barbares qui ont desole IItalie; le Frioul a éte a une infinite de Maltres, & apres plusicurs a une infinite de Maltres, & apres plusicurs revolutions Louis de Techio son dernier Sou¬ verain particulier le perdit en 1420. pour S etre ngage temerairement à la guerre contre les Venitiens. PALMANOVA. XXXVIII. Planche La. Ville de PALMA NOVA est dans le Frioul sur la Natissa à une lieue de lancienne Palma, & à trois d Udina, de Città di Friuli, & de Gradisca. Palma Nova passe pour une des de Gradisca. Palma Nova passe pour une des meilleures Places de TEurope, elle est environ¬ nee de neuf bons boulevarts, defendue par une ponne Citadelle, & pourvûe d’une fort grande quantite de Canons. Les Venitiens la bâti¬ ent Ian 1593. pour couvrir leurs terres con¬ tre les entreprises de la Maison d’ Autriche. tre les entreprises de la Maison d’ Autriche. DE¬ "
        ],
        [
            "Le treso¬ de Venise.  La Pro vincè de Ve nise ou le Dogado. Venis Patr au Degré 10 min. de lat & au. 264. Dig. 50. mim. de lon,  45  TQUTE DESCRIPTION DE LAPRQVINCE DE VENISE La Province de VENISE ou le DOGADO. ou il Dogo, est un petit Canton autour de la Vil¬ ou il Dogo, est un petit Canton autour de la Vil¬ le de Venise, depuis Fembouchure de la Ri viere de Lisonzo jusqu a IAdige, ce qui paroit en forme de Croissant aux environs du Golphe en forme de Croissant aux environs du Golphe & qui est de peu d etendue. VENETIA O VENISE. XXXIX. Planche. La Ville de VENISE, & en Italien Venetia & Vinegia, est Capitale de tout IEtat de Venise lituee au fond du Golphe de méme nom, & divisee en 72. lles qui font environ 3. lieues de tour, ou elle se trouve bâtie, avec titre de Duche & de Patriarchat. Sa fondation com¬ menga en 421. lors qui Attila Roy des Huns apres avoir ruinè Aquilee savanca avec une puissante armee pour ravager IItalie, tellement que les Padouans & quelques autres peuples que les Padouans & quelques autres peuples des environs craignant Parrivee de ce Barbare se retirerent dans les Etangs & les Marais au fond de la Mer Adriatique pour se mettre er seurete, ils batirent d abord quelques Maison¬ dans Ille de Rialto, ensuite dans 59. autres dans Ille de Rialto, ensuite dans 59. autres qui se rencontrent aux environs, & enfin en douze autres, qui toutes ensemble font aujour d hui la Ville la plus forte, la mieux reglee la plus riche & la plus florissante de TEurope la plus riche & la plus florissante de TEurope Les Ducs niy faisoient pas encore leur sejour en 810. quelques tems apres on y fit bâtir un Pa lais pour eux & un autre pour TEveque. Ce 72. lles pourtant furent separees pendant 300. ans les unes des autres, & gouvernees chacune par un Tribun particulier, que chaque Ile elisoit par un Tribun particulier, que chaque Ile elisoit a sa mode tous les ans: cest à dire que ce ne¬ a sa mode tous les ans: cest à dire que ce ne¬ toit qu’une confederation de plusieurs Iles voisi¬ nes, que linteret commun unissoit pour S op poser aux Barbares, & comme elles avoient chacune son Pasteur spirituel aussi bien quun Tribun, on voit encore dans cette Ville 72 Parroisses. Venise est batie sur des Pilotis, ses rues sont baignees par des canaux, qui soni bordez par tout d autant de Palais magnifique quily a de maisons; Sant Theodore a ete le premier Patron de cette Ville, jusqu à ce que le corps de S. Marc y fut portè d’ Alexandrie, le corps de S. Marc y fut portè d’ Alexandrie, depuis elle a choisi cet Erangeliste pour princi pal Protecteur. LEglise consacree à son nom est bâtie de marbre, & divisee en 5. Domes couverts de plomb, le pavè est de Jaspe & de Porphire, travaille à la Mosaique; le Maitre Autel sountenu par quatre pilliers represente en relief PHistoire de Tancien & nouveau Testa ment: la Chapelle du S. Sacrement est sonte nuè par quatre colonnes d’ Albatre, qu’on dit avoir servi au Temple de Salomon: c est dan¬ cet endroit qu’on garde le corps de S. Marc & ce fameux tresor qu’on ne scauroit assez esti mer, & où l’on voit une infinite de choses rares & precieuses. Cette Eglise fut bâtie en  LITALIE. 15 829. en forme de Croix, & contient plus de 500. colonnes ou pilliers de marbre. Dans la place de S. Marc on voit une des plus belles Horloges du monde. Au bout de la Ville & au bord de la Mer est situe lArsenal, le plus L. Afe¬ magnifique & le mieux fourni de toutes choses, nal qui soit dans toute PEurope. On y conte plus de 200. Galeres, outre celles qui sont en Mer au nombre de environ 50. On y trouve dequoi armer une puissante Flote & une grande Ar¬ mee de terre, du bois pour une infinite de bá¬ timens; il y a pour le moins 2000. Ouvriers ou Artisans pour la Fabrique, pour Iequipage ou Artisans pour la Fabrique, pour Iequipage des Vaisseaux, & pour larmement de 50000. Hommes par mer & par terre, on y travaille sans cesse, & la depense ordinaire est denvi¬ ron 5000. ducats par jour, ces Ouvriers sont si diligens, qu’on a vu quelquefois en dix jours armer 30. Galeres prêtes à combatre. Prés de la porte de IArsenal à main gauche il y a qua¬ tre Sales pleines d’Armes pour armer 100000. Hommes, cet Arsenal a 2. milles de tour: on trouve prés de IArsenal six Magazins toujours pleins de Biscuit pour entretenir une Armee de 250. Galeres pendant un an & demi, ce Bis¬ cuit se renouvelle tous les ans. La Ville est divisee en 6. parties qu’on apelle Sestiori ou il)y a 54. convents, 17. Höpitaux, 18. Cha pelles ou Stations pour les six grandes Confre ries, 56. Tribunaux ou l’on rend justice un chacun, 165. Statues d Hommes Illustres un chacun, 165. Statues d Hommes Illustres quantite de Places publiques & Marchez; 8000. Gondoles servent pour se promener ou aller ou lon veut. On dit quil y a 300000. Habi¬ tans ou naturels ou etranges, que la Republique a de revenu 4. millions dor ou de Ducats a de revenu 4. millions dor ou de Ducats sans y comprendre de sel. Parmi les Eglises magnifiques on v distingue aprés celle de S. Marc, celle de Saint Dominique, de Saint Zacharie, de Sant George, & de Sant Sau¬ veur. IAPLACE DE SAINT MARC. XL. Planche. La celebre Place de Sant MARC est un des plus beaux ornemens de Venise. Cette Place a deur cens quatre-vingts pas de long, & cent dix de large. LEglise de S. Marc fat face à Tun des bouts de cette Place; celle de S. Geminien a Iautre, & les Procuraties, qui sont des batimens dune espece de Marbre, & dune Architecture fort ornee & fort reguliere regnent des deux contez, avec de grands Porti¬ ques, qui elargissent encore la Place, & qui Pembellissent en meme temps quils aportent de la commodite. Quand on vient de TEglise de S. Geminien vers celle de S. Marc, & qu’au de S. Geminien vers celle de S. Marc, & qu’au lieu dy entrer on tourne à droite, la Place tourne aussi en formant une équerre, & cette seconde Place, dont Textremite tombe sur la Mer, est longue de deux cens cinquante pas & large de quatre-vingis, c est ce quon appelle se Broglio, qui est le lieu ou les Nobles se pro¬ se Broglio, qui est le lieu ou les Nobles se pro¬ menent. Le Palais du Doge est dun cote, & es Procuraties sont continuees de Pautre. La es Procuraties sont continuees de Pautre. La Tour de S. Marc est proche de IFangle de Fe¬ D 2 querre  Magnifi¬ cence de la Ville. "
        ],
        [
            "ESCRIP D 10 querre en dedans, & gate un peu la symme¬ triè de la Place. A SALE DU GRAND CONSEIL A SALE DU GRAND CONSEIL XLI. Planche. Le Grand Conseil, qui, comme on la dit ci devant, est Passemblee generale de la No¬ blesse, se tient tous les Dimanches, & toutes pour elire les Magistrats; on les Fêtes, a choisi ces jours là, asin de laisser tous les au a choisi ces jours là, asin de laisser tous les au tres jours libres aux autres Conseils, qui ces tres jours libres aux autres Conseils, qui ces sent, quand le Grand Conseil est assemble. IIS assemble dans une sale du Palais de S. Marc qui est extremement grande & ornee de belles peintures, ayant 73 pies de large, & 150 de long. Les Fenétres de cette sale regardent les unes la Cour, & les autres la Mer. Le les unes la Cour, & les autres la Mer. Le Grand Conseil se tient en Ete le matin, depuis huit heures jusques à midi, & en Hiver, de puis midi jusques au coucher du soleil. La Loi ne permet pas aux Nobles dy entrer avant lage de 25 ans, mais la Seigneurie ne laisse pas dy en admetre tous les ans un certain nombre que l’on appelle Barberins. Elle dispense aussi quelque fois les Nobles pour lage, en recom¬ pense des services de leurs peres ou de leurs fre¬ res, quelquefois memes elle vend ces dispenses dage. LEPONT REALTE. XLII. Planche Le fameur PONTE REALTE, qui a colte des sommes immenses, est bati sur le Grand Canal. Ce Pont na qu’une arcade, & la grandeur de cette arcade en fait toute la mer¬ veille. La ceinture de Farche fait justement une troisieme portion de cercle, & il y a quatre vints dix piés dune butte ou dune des extremitez de la voute à Pautre au niveau du canal, d’ou il faut conclurre que larcade a à peuprés vingt quatre piés d’ elevation. Ce a à peuprés vingt quatre piés d’ elevation. Ce Pont est bâti de grands quartiers dune espece de marbre blanc. Ily a deux rangs de bouti¬ de marbre blanc. Ily a deux rangs de bouti¬ ques, qui le divisent en trois rues, la grande du milieu, & les deux petites entre les garde¬ fous & le derriere des boutiques. Ce Pont a trois escaliers, celui du milieu a 66 degre¬ & ceux des cotez en ont chacun 145. ces de grez sont dune certaine pierre blanche. IE BUCENTAURE Q U SOLEMNITE DU BUCENTAURE. XLIII. Planche. Le BUCENTAURE est une espece de Gale¬ asse fort grande, & fort chargee de sculpture & de dorure. La ceremonie annuelle d epouser la mer en presence des Ambassadeurs des Te¬ tes Couronnées se fait le jour de l’Ascension au port de Lido; ou le Doge, accompagne du Senat & de quantite de Nobles, monte dans le  TION DE Bucentaure, & jette une bague dans la Mer, apres avoir prononcé ces paroles; Desponsamus te, Mare, in signum veri & perpetui Dominu; Cest à dire, Nous Pepousons, Mer, pour marque d’ une vraye & perpetuelle souveramete. Ce qui se fait en memoire de la victoire que les Venitiens rem¬ porterent sur les Esclavons, les Normans, les Pisans, & les Genois, plütöt qu’en recon¬ noissance de la donation fabuleuse que leur en a fait le Pape Alexandre III. Quand la Cere¬ a fait le Pape Alexandre III. Quand la Cere¬ nonie est achevée, on retire l’Anneau, qui est attaché au bout dune corde. Ce fut ce qui obligea Jeróme Donat Ambassadeur à Ro¬ me de faire cette reponse au Pape Jule II. qui demandoit par une espece de raillerie de lui faire voir les titres du droit de souverainete que la Republique avoit sur le Golphe: sl plat à la Republique avoit sur le Golphe: sl plat à Votre Santete, dit cet Ambassadeur, de chercher TOriginal de la donation de Constantin au Pape Sylbe¬ tre, elle trouvera au dos la concession de la Mer Adri¬ atique aux Venitiens. XLIV. XLV. XLVI. Planche. Representent sit differentes vues des Palais de Venise, dessinees sur les lieux par Jean Guillaume Baurn. XLVII. Planche Represente les environs de Venise, les Illes, & ce qui en depend CHIOZAO FOSSA CLAUDIA. XLVIII. Planche La Ville de CHIOZA est dans une Isle de méme nom avec Eveche suffragant de Venise, au Midi & à cinqui lieues de cette Ville. On y ait le Sel, dont la Republique tire un grand revenu. MURANO ET MALAMOCCO pes de VENISE XLIX. Planche. La petite Ville de MURANO est à un mille de Venise, sur une des plus grandes Isles Lagunes. Cest le lieu ou lon fait les bel¬ les Lagunes. Cest le lieu ou lon fait les bel¬ es glaces de Venise. es glaces de Venise. MALAMOCCO est un Bourg avec un bon port dans une petite Isle du Golphe de Venise, environ à deux lieues de la Ville de ce nom. Ilyavoit autrefois dans cette Isle la Ville Episco¬ pale de Malamocco, qui fut engloutie par la Mer, & son Eyeche transferè à Chioza. SERRAVALLE Bourg de IEtat de VENISE. L. Planche. Le Bourg de SERRAVALLE est situe dans  Trevisan, environ à une lieue de Cene¬ da, vers le Levant. DE¬ "
        ],
        [
            "TQUTE DE SCRIPTION DE LISTRIE LIS TRIE est entre le Golphe de Trieste & celui de Carnero, les Alpes & le Frioul; de sorte que cette Province est en forme de Pres quisse. Lair ny est pas bon, sur tout le long de la Mer; elle est abondante en excel¬ lens vins, en olives, bois, marbre. La Re¬ publique y tient un Gouverneur, & en retire un revenu considerable. DESCRIPTION DE LA DALMATIE La DALMATIE est le long du Golse de Ve Partise de la Dalma nise; elle est bornee au Couchant par Fistrie ut. au Nord par la Croatie, au Levant par IAlba au Nord par la Croatie, au Levant par IAlba nie, & par la Mer Adriatique au Midy; elle est possedee par les Tures & par les Venitiens, les Ragusiens y ont aussi leur petite Republique, qui est TEpidaure des anciens; les Dalmates par lent Esclavon, sont Catholiques, assez bon hommes de guerre. ZARA LI. Planche. Zara Arch. La Ville de ZARA est un Port de la Mer a144. D. Adriatique & Capitale de la Dalmatie, avec 30. min. & x g. p. Archevéche: elle est de tous cotez environ¬ 10 min. de nee de la Mer, & n est jointe à la terre que long. par un Pont levis, elle se trouve defendue par 6. Bastions. Ladissas Roy de Napels & qui se disoit aussi Roy de Hongrie la vendit en 1409 avec les petites lles qui en dependent, à la Republique de Venise, qui lavoit deja posse dee. CASTELNUOVO dans la DALMATIE. LII. Planche. La ville de CASTEL NUOVO est situee sui le Golphe de Cattaro, entre la ville de ce nom, le Golphe de Cattaro, entre la ville de ce nom, & celle de Raguse; environ à cinqui lieues de lune & de l’autre. Elle est fortifice & defen¬ due par deux forteresses, dont lune est attachee à la Place, & Tautre en est eloignee environ de six cens pas. Elle a ete souvent prise & re¬ prise par les Venitiens & par les Tures. Les Venitiens S en rendirent maitres lan 1687. 8& la possedent encore. SPALATO. LII. Phancdhe La Ville de SPALATRE ou SPALATO est dans la Dalmatie, à douze lieues de Sebenico vers le Levant. Cest une grande Ville, forte TOME I.  LITALIE 17 par sa situation, dans une petite Presqu isse, qui n est attachee à la Terre Ferme, que par un Isthme dun quart de lieue de largeur, od il ny a qu’un passage etroit, garde par une bon¬ ne forteresse, qui est à la portee du mousquet de la ville, & qui la commande. Ily a enco¬ de la ville, & qui la commande. Ily a enco¬ re deur forts, sur deux pointes de la Presqu isse, re deur forts, sur deux pointes de la Presqu isse, & la ville est environnee de bastions revetus de pierre de taille. Elle a éte batie sur les ruines du Palais de IEmpereur Diocletien, & cest de là qu elle a pris son nom: les murailles de cet ancien Palais font encore les deux tiers de enceinte de cette ville, & son temple en est encore TEglise Cathedrale. Spalato a un bon Port & un Archevéche. NOVIGRADO ET CATARO. LIV. Planche NOVICRADO est une petite ville de la Dal¬ matie. Elle est fortifice, & defendue par une Citadelle, & situee au fond d’ un long Golphe, huit lieues de Zara, vers TOrient Septen¬ trional. LA VIle de CATARO est sur un Golse de meme nom, elle se trouve tres bien fortifiee contre les efforts des Tures, & defendue par un bon Chateau, bâti sur une colline, à 5. un bon Chateau, bâti sur une colline, à 5. lieues de Budoa vers le Nord, avec Evéche suffragant de Raguse, dont elle se trouve eloig¬ nee de 17. lieues vers le Sud est. SE BENICO. LV. Planiche. Sebenico La Ville de SEBENICO est sur le Golse Eu. à une lieue & demie de la mer, & à treize de à une lieue & demie de la mer, & à treize de Zara vers le Levant, avec Eyéche suffragant de Spalato; c’est une des plus fortes Places de la Dalmatie, etant defendue par la citadelle de S. Nicolas, qui est tres forte: c est en vain que les Tures ont fait leurs efforts pour Tempor¬ ter. Les Venitiens possedent encore plusicurs au Diverses Iles, tres Places sur les contes de TAlbanie, comme BUTRINTO, vis à vis Plle de Corfou, ils ont beaucoup dilles dans le Golse, dans les contes Occidentales de la Grece, dans IArchi¬ pel. CORFOU. LVI. Planche. Llle de CORTOU est dans la Mer lonien¬ Tned¬ Corfou est ne au Couchant de la Grece, à 2. lieues des entre le 44. contes de IEpire: sa longueur du Midy au D. & le 45. de long. Nord ouest de environ 20. lieues; sa largeui & entre le du Couchant au Levant de 7. ou 8. & son cir¬ 49. D. 40. cuit de 46. elle est divisee en 4. Baronies ou min. de lat. Bailliages. Lair V est tres bon, & le terroiry produit quantite de vin, d huile, d orangers de citronniers & dautres arbres, qui y crois¬ sent facilement avec plusieurs simples fort ra¬ res. La Capitale de cette Ile porte le méme Corfon Are. nom avec Titre d’Archeveche; les Habitans sont Chretiens, Latins & Grecs. les Ve¬ E nitiens "
        ],
        [
            "DE SCRIPTION DE 18 nitiens en sont les Maitres depuis Ian 1382. Soliman tenta inutilement de Pempor¬ LXII. Planche. ter. Represente les ruines de plusieurs Forts & Chateaux en Dalmatie, aux en¬ CLISSA virons de Spalato. LVII. Planche CLISSA est une bonne Forteresse des Veni¬ DESCRIPTION tiens en Dalmatie. Elle est situee sur une mon¬ tagne escarpee, à quatre lieues de Spalato, du b LISLE DI CANDIE cote du Nort, & à dix de Sebenico, vers Fo¬ CANDIE Ou. CRETE est une grande Isle de rient. la Mer Mediterranee, situee à Pentree de PAr¬ chipel, au Septentrion des contes de Barca, sous le 34. degre de latitude. Elle peut avoir TRAV soixante quinze lieues d Orient en Occident, LVIII. Planche. & vingt dans sa plus grande largeur, ailleurs lept, ou méme quatre seulement. Lair V est La Vile de TIAV est situee sur une petite haud, mais sain, son terroir est tres fertile en Isle, jonte à la Terre Ferme parun long pont paturages, en grains, & en fruits, principa¬ de bois, & par un de pierre à la petite Isle de lement en vin. Cette Isle a ete fort celebre Bua, ou elle a un bon Fauxbourg, eloignee de dans lantiquite. Les Tures en sont presente¬ Spalato de six lieues & demie par mer, & de ment les Mastres. Les Candiots niont pas de¬ dix par terre, du cote du Couchant. Trauv genere des anciens Cretains, ils sont paresseux n est pas une grande Ville, mais elle est bien est pas une grande Ville, mais elle est bien & voluptueux par excez. Pour la Religion, il peuplee, & forte, arec Archeveche suffragant Ven a de Mahometans, mais les naturels du de Spalato. Pays sont presque tous Chretiens de TEglise Gre¬ que. SEONA LOBROVAZZO DI SOTO CANDIE. LIX. Planche. LXIII. Planche La vile de SYONA ou SINS est dans la Morlaquie, vis à vis de IIsse dArbe. Elle a La ville de CANDII est Capitale de Fisse de un bon port, & un Eyeche suffragant de Spa¬ un bon port, & un Eyeche suffragant de Spa¬ Candie, à laquelle a donnè son nom. El¬ lato, & elle est fortifiee & defendue par une est sur la cote septentrionale de IIsle, vis a¬ e est sur la cote septentrionale de IIsle, vis a¬ bonne Citadelle, situee sur un rocher escarpe vis de IIsse de Standia, entre la ville de Reti¬ Ses habitans qui portent le nom d Uscoques, sont mo, & celle de Spinalongua, à douze ou trei¬ les plus grands pirates du Golphe de Venise. ze lieues de lune & de Iautre. Cette ville a ABROVAZZO ou OBROAZO Ville de la un bon port, & elle est tres forte. Elle s est Dalmatie, est sur la Riviere de Zermagne rendue celebre par le long siege, qu elle a sou¬ aux confins de la Croatie, & à huit lieues de tenu contre les Tures: elle leur fut rendue lan Sebenico, di cote di Nord. 1669. netant plus qu’un monceau de ruines, mais elle a ete reparee. NADIN & POLISAN DESCRIPTION en DALMATIE. DE LA LX. Planche TOSCANE NADIN est une petite Vile de la Dalmatie à six lieues de Zara, vers T’Orient septentrio¬ Les Etats du Grand Duc de Toscane sont en¬ nal, elle apartenoit aux Tures, & elle a ete re IEtat Ecclesiastique au Nord & à FOrient, prise & ruinęe par les Venitiens. la Mer Mediterranee au Midy; la Republique la Mer Mediterranee au Midy; la Republique POLIZAN est une Forteresse de la Dalmati¬ de Lucques & le Duche de Modene au Cou¬ de Lucques & le Duche de Modene au Cou¬ pres de Nadin. chant. Leur étendue du Sud au Nord est de en¬ viron 40. lieues, & du Couchant au Levant de 16. La Toscane etoit autrefois plus grande URANA & ISLAN. sous le nom d Etrurie, de Tuscie & de Thyr¬ renie; ce Pais est tres fertile, arrose de plu¬ LXI. Planche. sieurs Rivieres, & bien peuple. La Maison de URANA est une petite Vlle de la Dalma¬ Medicis acquit la Seigneurie de Florence en tie, situee sur un petit Lac, qui porte son 1531. II comprend le Florentin, le Pisan & nom, entre Zara & Sebenico, environ à sept le Sienois, qui ont ete gouvernes en Republi¬ lieues de la premiere, & à cinqui lieues de la ques avant Cosme de Medicis, que IEmpereur derniere. Charles V. en fit Duc, & il fut appelle Grand ISLAN est une Forteresse de la Dalmati Duc de Toscane du temps du Pape Pie V. Ses sur une colline. Successeurs ont toujours porte depuis la meme qualite "
        ],
        [
            "Florenc. Arc. an & Deg. de lat Far go D. 20. min de long.  Pis, Are 11 42. Deg. 30. min. d lit. & au 33. D. 10. viin. de lon  JTE qualite. Ce Souverain peut mettre sous les ar¬ mes 30000. Hommes de pie & 2000. Che mes 30000. Hommes de pie & 2000. Che vaux. Il a 40. Forteresses avec Garnison, & beaucoup d Artillerie, 8. Galeres pour la de sense des Cotes, & plusieurs Vaisseaux de guer¬ re; son revenu ordinaire est de 6000000 de livres, & son tresor est estime 20000000 dor, cutre ses jovaux & ses meubles, qui sont dun prix extraordinaire; il y a en bien des endroits des eaux minerales & des bains propres à gue¬ des eaux minerales & des bains propres à gue¬ rir plusieurs sortes de maladies; quantite dO lives, de Citrons, d’ Oranges, de Lin, de Pastel, de Safran, de Soye; on y fait beaucoui de Serges, de Draps de Laine, de Soye de Tapisseriers, de Brocatel, de cuir dore, d’ ad¬ mirable vaisselle de terre, ses principales Ri¬ vieres sont l’Arne, le Serchio, le Cecinna & FOmbrone. FLORENCE. LXIV. Planche La Ville de FLORENCE, Capitale de la Tos CANE, est sur la riviere d’ Arne, qui la di¬ vise en deux parties inegales, qui se com¬ muniquent par quatre beaux Ponts de pierre, c est un Archeveche, & le sejour ordinaire c est un Archeveche, & le sejour ordinaire des Grands Ducs de Toscane; elle a envi rons 2. lieues de tour. Elle est trespeuplee ses Palais & ses Eglises magnifiques lui ont ses Palais & ses Eglises magnifiques lui ont acquis le nom de Florence la belle. La Gale¬ rie de lancien Palais du Grand Duc & son Cabinet sont remplis de pieces extremement rares & riches; les Peintures & les Satues du Palais du Prince sont des Chefs-d oeuvre des meil¬ leurs Maitres, & tous les meubles y sont d’une magnificence extraordinaire. Il y a dans cette Ville trois Citadelles, elle a eu divers Maitres jusqu à ce qu elle a ete soumise à la Maison de Medicis, qui a donne plusieurs Papes à IEglise comme Leon X. Clement VII. Pie IV. Leon XI. Les Florentins sont asses honnêtes, bons aoeconomes, & ils ont de Pesprit. On comp¬ te dans cette Ville 27. Höpitaux, 44. Parois te dans cette Ville 27. Höpitaux, 44. Parois ses en y comprenant 12. Prieurez, 76. Mo¬ nasteres de Pun & de Pautre sexe. LXV. Planche. Represente TEmpereur Trajan er Bronze à Florence. PISA. LXVI. Planche. La Ville de PISE, Pisa, est dans une gran¬ de Plaine, fertile en bles, en vins tres excel lens, sur l’Arne, qu’on y passe sur 3. Ponts. avec un port tres-commode, une Université & un Archevéché. Cest le sejour des Chevalier¬ de ’Ordre de S. Etienne, fondez par Cosme die de ’Ordre de S. Etienne, fondez par Cosme die Medicis en 1561. on estime fort la Metropole ou le Dome, qui a 76. Colomnes de Marbre, on y considere beaucoup encore le Palais, la on y considere beaucoup encore le Palais, la Maison de Ville, TUniversite fondee par Lai¬  LITALIE. 19 rent de Medicis en 1472. Pise a ete autrefois une puissante Republique, mais Ian 1609. avant perdu sa liberte, elle a perdu depuis la plus grande partie de son eclat. LIVQURNE. LXVII. Planche. La Vile ae LIVORNMI oV LIGOVRNI est un fameux port de la Mer de Toscane, à 4 lieues de Pise vers le Midy; cette Ville nouvel¬ lement batie est fort considerable par son com¬ merce, elle n’etoit auparavant quun petit Bourg mal sain, à cause des eaux croupissan¬ tes & des marais voisins; il y a trois Forts qui la defendent, ilya le grand & le petit Port, on a rendu le premier commode par un beau Mo¬ a rendu le premier commode par un beau Mo¬ le, & Pautre est destinè pour les Galeres avec une entree fort etroite. le Palais du Grand Duc est tres magnifique, aussi bien que ses Arce¬ naux: ilya grand abord des Marchands etran¬ gers, parce quon ne peut pas les y arreter pour detes. PALAIS DE LIVORNE Au bord de la Mer, & le PALAIS DU GRAND DUC DE FLORENCE. LXVIII. Planche. VOLTERRE. LXIX. Planche. VOLTERRE est sur une Montagne, dan¬ un terroir fertile en hles & en vins, elle a de¬ eaux medecinales, c est un Eyéche suffragant de Florence, à 12. lieues de Pise vers TOrnent. de Florence, à 12. lieues de Pise vers TOrnent. SIENNE. LXX. Planche. SIENNE est située au milieu des Montag. nes, & sur une espece de Plateforme; c est une des plus grandes & des plus fortes Villes dItalie, avec Archeveche & Universite: or remarque particulierement sa Citadelle, ses Pa lais & ses belles Eglises; sa Metropole est pres que toute bätie de Marbre blanc & noir, sor pavê à la Mosaique est enrichi de riches figu¬ res, qui representent diverses histoires du Vieux Testament, sa vonte est d’azur semee d’etoiles d’or, & soutenue de deux rangs de colomnes. On y admire encore le grand Höpital, les Maisons des Dominicains & des Cordeliers, les Palais, les rues, les Places, & diverses fontai¬ nes. Les Sienois sont gens d esprit, ingenieux & fort honnêtes; c est dans cette Ville que lon parle la langue Italienne avec beaucoup de politesse. PIOMBINO LXXI. Planche. La Ville de PIOMBIN ou PIOMBINO est E 2 une  Voltert. Eν. Sienne Arc. au. 4&. Deg. 30. min. de lat. & au 34. Deg. 40. min. de long. Piombin Ev. P.  Livourne. "
        ],
        [
            "DESCRIP 20 une Principaute sur la cote de Toscane, entre Orbitelle & Livourne environ à 17. lieues de chacune, bâtie sur les ruines de Pancienne Populonie; elle a son Prince qui est de la Mai¬ son de Ludovisi. ORBITELLI OV ORBITELLO LXXII. Planche La Ville dORBITELLO est sur la cote de Toscane, Capitale du petit Etat delli Presidii, & situee sur un Lac, ou elle a un bon port defendu par quelques forts, à douze lieues de Civita Vecchia, vers le Couchant. Le Roy dEspagne en est le Maitre. Elle fut assiege en 1646. par les Frangois, qui furent con¬ en 1646. par les Frangois, qui furent con¬ traints de lever le Siege. RADACOFANI OV RADICOPHANI LXXIII. Planche RADACOFANI ou RADICOPHANI est une petite Ville du Sienois en Toscane. Elle est entre Siene & Aquapendente, à douze lieues de la premiere, & à quatre de la der niere: Elle est defendue par une bonne Cita delle, située sur une colline voisine. PORTO LONGONE LXXIV. Planche. PORTOLONGONE est une bonne forteresse de la Toscane, situee sur la cote septentrio¬ nale de Pisse dElbe, à une lieue & demie de Porto Ferrario, il y a un Port fort grand & fort seur. Cette forteresse fut prise par les fort seur. Cette forteresse fut prise par les Frangois en 1646. & reprise par les Espagnols en 1650. le 15. dAot. E P SCIA. LXXV. Planche. PHSCIA est une petite Ville de la Toscane, dans le Florentin, sur la riviere de Pescia à quatre lieues de Lucques, tirant vers Pistoye. I1 ya dans Pescia un Prevost, qui fait les fonction Episcopales dans un petit ressort de seize villages, par concession de Leon X. de Fan 1519. DESCRIPTION DE LA REPUBLIQUE DI LUCQUES LEtat de la Seigneurie ou Republique de F  TION. DE LUCQUES est renfermè dans les terres du Grand Duc. Son étendue du Sud au Nord est d envi¬ ron 10. lieues, & presque d autant de TOuest IEst. Cet Etat quoyque petit est bien peuple, les Lucquois reconnoissent IEmpereur pour leur Protecteur legitime, bien qu ils vivent en for¬ me d Aristocratie. Ce Pais produit beaucoup de vin & d’olives, & peu de ble, on y a pour de vin & d’olives, & peu de ble, on y a pour Chef un Gonfalonier, qui est elu de deux en deux mois entre les Nobles, & assiste de six An¬ ciens qui se changent comme lui six fois tous es ans. Le Conseil est compose de 120. Bour es ans. Le Conseil est compose de 120. Bour geois. LUCQUES QULUCA. LXXVI. Planche La Ville de LUCQUES, Luca, est située sui un des bras de la Riviere de Serchio, au miliei Tune grande Plaine, environnee de belles col lines. Elle est fortifiee de 11. Bastions regulier¬ avec leurs Courtines, le tout revêtu de brique avec des Fossez fort profonds. Ses remparts sont ombrages de grandes allees de peupliers Les Habitans sont fort riches par leur commer¬ ce de sove, dont ils font des etoffes de diverses sortes: Ion V remarque particulierement TEgli se de Saint Martin, & celle de Notre-Dame del¬ li miracoli, aux environs de cette Ville on voit li miracoli, aux environs de cette Ville on voit quantite de Palais ou Maisons de plaisance, ri¬ chement meublez, avec leurs jardins & tous leurs agrémens. LUCATNPERSPECTIVE. LXXVII. Planche LXXVIII. Planche. Represente lAmphitheatre, le Palais, & le Dome de Luca LAmphitheatre de Lucques est fait en ova¬ le, il a 195. brasses de longueur, 130. de lar¬ geur & environ 25 de hauteur. LEglise de S. Martin, quion appelle Dome, est fort belle; on y voit ce fameus Crucifix, qu on dit avoir ete fait par les An¬ ges Le Palais de S. Michel sert de demeure au Gonfalonnier, & à ses neuf Conseillers qui y couchent, & mangent ensemble poui Tordinaire, quoique leurs femmes & leurs familles demeurent dans leurs maisons particu¬ lieres. N  Lueques Ev. au 42. D. 50. min. de lat. & iu 33. D. 20. m. de long. "
        ],
        [
            ""
        ],
        [
            "  H    1a    15 a  z  7  a      8  NONA TALIAE DESCRIPTIO IN REGNA RESPUBLICA 7 32 321 T1 33 T 2.  I 27B —  I1 A T SAD  L 24 11 NE TRE F NAT TE 0 . A 2 blram . it ¬ Cadorl¬  A f Babami 1/,. TI, b Tas . V  icaN,   i ma A. RXM 5 1 5 us, Div LOQ Tcilardl. DD  δ/) 5 aSElgδ, A b Vae Cs X * Ens  A is ib  Befui  a  v5 aumno. igu.  M N ci,a λ )ciatudm E Taces  a/ A cmabiai lu 7 1   X Cr Traue Tatr orr rra r¬ X A. F. 3 EVESCMINI ta 3 B X. B X.. g δυθὴκαερρῖ   sint, X: FKa. Fiagiam VBRRCMSET, GE ρό¬ Fa.  λά M E FEit. yuru b I Auis  TCncof¬ S V  isu. VMraiuca o  Vν ylalt. 4 i3   V 5 E . .,.  D T Ale¬ z, . G,ghs a m 3 ui ac I, 3  B g ρο,, AP AT dn¬ i 3 X oulues n¬ R ¬ M 15  5 χρτ  [ὸ iig RTIuS. , . , H HH N V 4 I 2 E¬  5 R 3 R  3  Ig. Vd ῶιe. ἐῶ. αg  rS, ig. 4 X5  obu b & 23   LOAS N. Va y L BelgmanV   ar. ὶι Pluu. E  I ad NN g EzE 4 3 ἀυὶ.  PAug¬ EN cig. , SC   A  MN  e.ad. Pad. ¬ 123  g5 taa.) Paa ouaλ,I, . Ei   Vvalles Moust T g Rur CEX. I 5 OE EP i¬ Ta E Tige. M 8*. as b SANOME,  Q V H AN  5 υα, o Pb¬ 4  bwex Fci se Miiar g   S2 rέ, Sre 3 3. p LNTNNSSSSSS. era ad. wb. 5. ¬ A Pflans, vrci PAlr?alaxe Ne ct. A Pflans, vrci PAlr?alaxe Ne ct. V C 6C MV ριωγξ   M     Ii  bI  gag& ¬ L E I.TI.  C. NV ν τὰ αὐαθ α A T  và V  AQV iumrieru,   randi strine i sis¬, & V Egi χ ipo Nokiemnem. 7 1λ  TuδPa κ).  Po EY Lyal.D oI.S X Mατρr, V  X lCx Qa  Figogt¬ NPNm, sur ¬  pὰ 1 X  S TaRV, PMata ate¬ 74  5 .    Ad¬ yλe) αίυαν  2 Pylgnss MEN, Tatdier t AMaPELNa a g. .X. T & Lu. α lae. Sola. utax & t  5 EAI. Trpri t3 Mak ¬. αθ γθωαλ mσδ. &,, 3 XV 3 A TD S Sns. 16 V HSVATDE PARMAE. Φαροι σ¬, b 66 tsui Tnoo κ,L) Ar¬ I  A rd A  rd 1S 1τλ &  F7 A foͤb CN MS SS. T ple  AV t  ,ν ¬¬  4 *N Arv  e, X r VI  F . V  3 )  g CE3c FEaI. 8S ig5  T Au  2 . I  sbimm d dsi οθ 5 P.) AV δS Tgxν τι AιODEOISNDρ,  ANS, i 5  E 1s.  1   Fitar cI. AV  TagC. B S itxà FcdD  4 6 E V T A RN , ο, In vra A gὰ  5 v 1 V AuPAR Figig 1. * En. ιά X  AE i5 eli ga   x 2 5   bra. ES )LαΣN1I2 Mf MTAI. T ua¬ T  ua¬ iae a i¬ N cut l 1 8 E ,. * X  gI byg  E sii¬ 4 παι τιρι ¬ q4 g & .XX *  A λζ    8 1X g  7 u .  u S o S,..   rmgas  24 D 5 p a S, * v ab EN cuma Tiger a. ) g3 g 418 DνSu. F iredite hat. caai . la MER a iigi X. 3 FaV u. FaV  u. FiiXI 2 FEaEN u 4 V . 23 gie ,a,M,c 5 e  AMat. S cu¬ TEXX. g1 V PITEMA  P *DGENIS 5 Tatν, NA E N F. 4 146 i V aS. MRAN ) 3   g M 4, g. X * T agnigmaa E m P RRO V. N  2. EN i g. GRANDDUCHE, I. CI  Dg  TUII i uMe Figg.X. 336 SA,, iV SN, Ssc. EE Aatura  Brignou¬ b. )M m, Leomnam Tcisl, Iorno 2 Fat&  E Am Abagpes PSAI, X E P 7  TE P L Es. d. Can. Tcogyona E gr vuetae, unddę, Qgare o a. E g Cm g  Cm X 1 , Tolon DETOSCANI  g α τι F n. 3 εα, Smr¬ Tcaprina, * AE. σ¬ Qx iI E Il. A. Lexut a 1 gS TE DEI LL S δ EII. A TupbsE C. Seama Sobambs¬ 14 . m. ὑλ)  cι ξ To F E g Cot/, I d Hyeres Isles ca¬ EuS ade¬ 3 m  Tada gE g. *. 6, 8 Ton &   X XX V II Tulx 15 TAI Tatconi TuI. IPRDI PEOPROI. iI. Tuni . X. EIrmih. os E Pla¬ E A I Db  1 Fri a. SAE A i I g E un I  BE caser D ra Agats giui o I II Ma α aὶ  DE¬ ITI  31 Siuell., S, DEAI CORSE MER I TT LI. TT LII. Cale Pr RSE EETO S¬ CAoX g C a . 4 51. X F g. S. r. xiaSaa. FSiecis iu car. d rgx uinmrt, vit. T Sonifacio o TE risa E X υ Egud Tiluni ge¬ tE SbλN,. Scd g ,. I. 1. SbλN,. Scd g  ,. I. 1. 3 Td Piuoò Vauuas haè & i acgt Icia. ξ Du, α aiia¬ Argentas, Jbr. υν δι [ξ Puia Ta Cau. NALSE et Ai. 3 Bugos. tI Bugos.  tI A TBurulo glk¬ Srgnihm ,I Dab .o&. Er coniai igl Caicituslr¬ ca I LITALIE, Δδυ g F καα, cῶπ Guaria Bosa) Distingue Suivant tous lens t. i )oaenas b, oxa. Narieo Talormra VV VESTATS ROAUMES REPUBLIQUES T CraA Donaegi ROVMUME deE 3 DUCHE SAPRINCIPAUTES E mgus aur uroute X Samaa GNE Mu Citat Aduv ESARDA Qui la Partagent Presentement CA uE  PRESENTE A MONSEIGNEUR CAu TI E 8eui δd, ta EMarmula ) 6puat LE DUC DE  V SS.munur., Ei¬ XA g BOURGOGNE SA RDAGNE. Dξ 27 S Bnactr. g TLaand Par Son tres lumble S Ecagia Cagui¬ tres Obeissant Serviteur Marbardę Tbit. Fi.XI. HIAI, LLOT, Ae. X κξ vetat. Perag ¬ EETueuro TA S Pr qę X Fela. at. lurcting MER ME DITERRANEE F 2 34 "
        ],
        [
            "S STATUS DSA Ab USUM SERENISSIM BURGUNDIAE DUCIS — 3 — 7 2d 2 3 7 37 45 43 F A N LE F. G riari I 2 A Sged A 5 meis gd culer glhM 3 i Ac ἀx   V enius X  p i.) atuol gu Aa V T AR dπeὰs  N γλV *ypam nla. Sy  Piai¬ S E TATS X tA-CONEINSADESI . TSito  M LeS moa . rus. 4)   tat T  χὸ¬ E Toncdirus D g xenra cA Sica¬ xenra cA  Sica¬ 18 wNI. yal. V 7 C  V VV atus o.  * 3 bV CRO ig i he¬ NIE Nposces¬ Ergere gulhastos. D PAUSTTRICHE X mu. , i5 N, N  .  E 5.6. C, ) ά, 8, ,. ) E 5..6. C, ) ά, 8, ,. ) Tm.ge.  ABm X XX APN T TyI Nata¬ Aoig  5 2  ba g M, rm Seer¬ Cta nuvui, 6 vpT FBudla irui, Air. e¬   ε 2 5 2 V E I  u ia. 5.  A V Tig.. ΤS δια, Belgrad bui . F u. EV g  1a E cigXI. Diymao) . 5¬ i Aodta¬ SPLL A  Pi I Pii I i  da) Ha Miuii Eii¬ 4 g. 3 Sarato q ii  Vt έας Fi  Fut. Et Eu¬ Siam 1  gg 9 ad. 5  N E 2 Bemlud D Fegt A yerngi Ebenia  Suuge) i T 5 2 x ig. 13 ρ Luouae xn 9 S Tur.  H  T  7 T  x S.Arehangede, T . E  H I g Cusci I Fig.X Aill 6oi Wuchis, iet V το a. Traia Augiu. 1 TXI. EI.  E F. 3 Vbα /¬ Curaola) Auu cai 15 d D TFFUDRIoST, T DE, Racli IF. oDE uxa Rautetum. a ig E υS, γάπδ I Lrerr Cus. N γ H 2 αS 4 Callg 2 E V AmI  – . Nobronista  A   Dhrd igX  Ran¬ GI. eeckis CudB u & JN oscerò vro Viyt elbruesd P SoaLaS 4 Cebauns E bgr¬ V rg perushisC¬ ν) Tac. a.   osc, rig isu ,, aS. Ritogosi¬ ESMRE  3 Dat. A.o N B lombrie A12) Aiy D A  xρ πά   Sena. A. ur. tmir S OV ieati oaeLe αὶ ),) Ci V Trara  E ac E Chntuari vlteriduru, EIod. di Temiti. SBmis Itri¬ VVS , a¬ J. Rt. Dabgds Sergis E P 1 Ei Abbo. AMc¬ (s Cicuad ni τὰε 5  Tuu Scud ygtede¬ A  mE 5 S. ῦσαρ 8 bi X. t. , αI '. x  T  E Sò. pies. viustis 3 glct, 3.X, E  ὸἀπαὶ E g. 5. X H Poras Cras) a NV . I Vtn. LV, CA molae, αρ, αf¬  pasne de Spmel. Cam aai  urs E a. NA 1  edonia χυ¬ DaI 3 Atu¬) g Pa GP E C TNI Tacύ)  PN i E X. r g 5 g i IXI  gia m ἀιὴν Siuns. X Cae RS a αὶπῦ καὶ αλ,  5  TPil. Ae Bomeatc SHSS i iam, i iam, Dαῖ,  Burdgm P Gatat E AE a S¬ Cnuorbus . vi3  g EI, ta. CDermebu Ehxi. g Fltlu TI. BtE. gdF r is α 2 S . αν Tab¬ 4  X  u¬ 5  α   inasi.   E lλ a b adag E AN 4 αλλε Va Cg net. Sibeus AAu I ¬ AMIE i. RE ae Caug. ¬. &  3 . v4 L1, Boltche n TArod.  LA Totranto H GOLPI a a¬ a a¬ du Golfe   δχσρ E, gV. TASordo Bussiae. E1. ύτν, I 2 A Le Denise¬ ABlnti aὰ 5  TV IVI gu  Scδάαs Eu Racdo E αι4 bari   Tuus dog SN.   ἄάλα 6  u 3 u 33 T o 5 F ¬ RHENE T B A  cit ii ii3 &  Tr  TEI   Ta. S Σ L uI. 11 ig Gmicdum RDX E ἐaam AN Td c iά ατξ TuaraEPa. RuS.  corsu I. δ SGauuate D ISLES DE LIFARI TII Sm, tu¬ Pidino le Sauus TBafS E¬ X coaiom Crucatio Alicad, H  SV,  yeat. cuouno  Tξ 2 T XE 41  114 T E μu  c A. O. duadE D 5 Atxam A  HR. , NV 3 5i Tpli¬o Q ὑλκλξ X A. 4  itę E)iS 3  Fut C At 5 uὰ 7 oa EA, Fi5.  23 E λα ιS¬ AAN. Eamua Pa. 1E δαυη¬ Andeaèm [ αξ SAliji,  Cchell. D& mVs VAI VAII es 3IA. 3 Brrmib E αάλκνς π, τοι *.24  ραα δ, καὶ x. δ am ei,  5 4 A I Bues. E Sdm ust. Pas Ge ometriques au. iuies a Xalis ξ  V ua  5  F 135 ρ.) ρρ.) bdὰν ) L.isuma u s uargd oe¬ λλε  Licides Communes d. Allemaane ER TI ef¬ X b E utis H E  RIOYAUME) DE SICLAE ISE )  χἐρτ , Euif¬ E I Eagam. ai 3 E Lieues Communes de Tranes Piars I  Faßiud) ai¬ S¬ ἀVA.N. Tib. Ag. 1. EgemeI  ig X 7 V ina Aahun aca . ILE S1  Licuies Communes à cbaque Maara ii5 Tauls (. pralcerendis mgeI as, Sitacusa A . * caueo  f aua) Lieues à vne Aeure de chemin Sratir¬ tau. Noto )4 Vall es¬ oe¬ E EX¬ να ) gt & mιSri RAheveche  a Ecuae  MCvecun¬ Noto, Aymrerßts bnio haibA Ab.  1D L. .. Ca 40l H 43  44    E3  a   f  5  a3 I a   1 si ze  3   l1  a "
        ],
        [
            ""
        ],
        [
            "i..    nmmI "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "  HE i E S  S gX ig. XI. 13 PV A V MV  S   S A R, I,I I, V   H  S H DI  V    i.  g3  CASI Capuade duM. Vrat. sa Citadel. la meilleure a¬ cue asouffert eurs sieges eta Vierre dAchopi les Copagnols e le Duc de Mam aνοιe Garnison la Ceda au Roy et Repris pr¬   &  L "
        ],
        [
            "   i 4  S  usi ge vemenè Italle ue qui Te puis lan iog¬ lego Sopeternab odg B. Aluies 169g.V  gX.I.  ae Capucm  Citadeue  M  E "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "  E "
        ],
        [
            "H E  g XXX  VII.  C  ii  8AN "
        ],
        [
            ""
        ],
        [
            "C pai  11 "
        ],
        [
            "T  II 1 II  MbS HEIFIS  XX. E     ES N Veue di Coste ae LEGLISE DE SAMBROISE qu on Apelle Ie DOME de MILAN, Cracdenent De thacè sur l. Taei. & Isa 13 "
        ],
        [
            "rur Par le Soim de PIHRRE MORTIHE Libraire AAMSTERDAN, ec Priyllege  L  Cchelt. de. So. Palne Rormauu  20  T 40 ate. Braf. 2. ltdlae.  E  III "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "I  X  3  IEI F   E  g  A   E I  T  E T g 5  A  & e C     e    "
        ],
        [
            "3  Q   T     5  E  T X  C  x  I e   ag4  H  X Ii X 3 4 Q bum  R V  3 g. XI E   &   FigXI E X giX  a      ga    S  lE Al¬   E ME   45   32v  T  & Q   55   AE¬  7 11   6 "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "LOD I VIlle Capitale du Lode san Contree du Duche de Milan, Cractement Dessinee sur le Licu mis au jiour par le Soin dc PIERRT MORTTER Libraire A AMSTERDAN Ayec Prigilege BS Geruaso 2. S. And. Orfani TL ils e Cathudral 39. S. laria della Pace 21 S. Antonio Pri del 3. ord 2. S. Lorona 40. S. Lodouico Capellania di S. Francis ci 3. S. Michele 41 Scosyle Mage 22 S. G1d Vigna 22 S. G1d  Vigna 4 la Madallena 42 Se Stefano Mospital 23. S. Romano de Canonici .SS. Nabor è Felucae d sά σo Aonache Lateranenci F. 8S. Vuo è Modesto di Sie Benedic di Sie Benedic 44 4. S. Cris toforo de PPOliuetam S Bigogio di Se Chiara 25. St Croce Scuola 45 SS Gemimano. di Sie chuara vechus 16 26. S Maria det Sole Scpla g Nuolo Cura di Se Damiano 27. Santna Trinita Scuola. 47 su S. Saluator. disi Marta 48 28. S. Defendende, Scuola Sug di Sa vincenzo 2g. St Maria Scuola SAanese li¬ 50. Sa Sauina Congregatione 30. S. Giuliano Capellania BSTrac. Zoccolanti 14. 5. Damiano SMonache Capucine 31S. Martno Capellama 52 Monasterio delle Orsolin 32 S. Mauro Capellania 15. LAnnoneaton 53 Monasterio dell. 33 STilippo 16. Collegio de Pan Sommas chu Convertile 34 STomaso Seminiario 7. Chiesa del iard? de Pri. Frances cani . la Sant r. Incoronata . la Sant r. Incoronata 36. S. Paolo Oratorio 16. S Pictro de PP. Jesuite 31 S Giaccomo, Comenda de SMarco Cauaq di Malta. L 2 S H  J DggXI. I Q H E go. 209. 300 go.  209.   . 300 400 2go Scala de Bra qualtro cento Milanesi, sono Passa veneti wg;    ιό¬  12  22 E   40  5  ξ     L    11  143  E S 7 .      T  52  1ff 1 24 A   35 7  "
        ],
        [
            "  E  147  5 E  TI  13  b. 4 diaa  T  S   DigIS  XIV "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "&  C    Ville du Duche de MILAN, en Lombardre Exactement Dessinee sur le Lieu S LIII. V  igi Mis au Tgur DSn e PIHERT MORTIELbare PIHERT MORTIEELbare AMSTERDAM Apec Prigilege  i i i. N 3 i  ui C V NS N I 1 C 4 A  Ii1.  H   6 E I Fig iiu MI [ 3   m  W igi I H 1  I  FgigI 0  T H Li H ΘQ9 D E  T 1m g  g99 ti iui  TE   A 5  6    5 4 2 1 V I  E i i. i i. V Q i  H  Ar   H  g  E  A  5  24  TDVS  LV  E  i i¬ i i¬ E   g 3 ,  UI UII "
        ],
        [
            "E  HV  S IS M CHATE CHATEE   T  g.  Tisiui m mm,a¬  ¬ E t  Fi Figi m  T Q F E .   14       E  s¬  U  d,    H  .   Lis  L 1  iui bi¬    i V i V  Q g i  . ngI 9 I      T "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "CASTIOLONLSelleST V P TV Gi  F E H X T 8 v9 27 4 V E  X  12 H 23. 224  I Q A  2 sa 23 TRRNI fi 24 48 24RRAA2 22 giV E h A8 ha 1222RRA 22 T E 2  E2 22   hA S 224 i 229 2 i 122 1a3 1i J 12  I v53 h 133. πχ, k EEumr,  Hbu. 217 E sax 213 [ὰ α [ὰ  α g 322 g 1 M TL [L E S 2 E 142 g 5 25  22 ILIII IILIII V 2 222 4 SS gI 2 22. 2 222. 42 1 14 CiI. V 22 I II IS 1. W 5 Autstitaat a, S V 7 24 Agv E V 19  pi¬ A igieuiur ustI Iipautu uaiumum,   V i 3.  a3 i ii iii  umume E 2 uis   5 Tiuieim   2 L LQUL a . u 22 A ii3 * 4  S NE, FTPI, S ia nid ag 25 S  12 V A42 3 X Vi V   Smniumiumuni g HAI 3  V  D S  121 E Vi g X ὶ 24 2424 hagi af 172 22 mum ΕAI  7. L iti 4 ta, D 5 ξ  gi Hi uls   H i g i.) A A2 A F ii V iuiumm uus. azuitus euis S T l (2 III 2 TARI e, MN, . 2 22 1. 12122 21 ¬ 1 2 ..2. guetrniumum V 1 Ε, T S L 1 Tsiuiniuiumumut V peimium bis T ititituum PARA, ,, 2 V umuumeuiuiuum ΑΑΙΓΙ  TIA 2AATI N ΙΑΛΕΔL  * 24.  umumITE  L HE IE. ES EH 14 uuiuimunundlu¬ K  DS I S Q H 1E X Q MIMLIMIINIMI MIIMLIMIINIMI ME  X I3 TXT 24 2  sau  24  eim T E 1 V m  12 Fig T uitmutmri  Ex MS Ax  M 44 212 44 2212  42 g I S E  C I unimuiuiumdm 9 u Tooor 12 H  1209 f¬ A 38 12  2 I ΑMRLA L X H LAAA  g ,, XL 2A F 2442 Fi 1 S hARRA, 2 N i icusr rs i icusr rs α LI 22 222 E Chaele de ioo Pas Gegmetriaues S JALALLEPAAAS A2 222 NS  m NV imum 1112I. L AV Culùs è Collequle E. VOrabbire duSt Rosaire K college des Vierges S B S. Pierre convent de¬ T LOratoire dela Mort L.S. Sebastian au Chaeau Tesuites. Core Dame dela Palacine N la Place Colonna CLqluse des Tefuides H. S Toseoph Palais du Prince D les Capucins I la Dis cipline H "
        ],
        [
            "π) IVERE, Dans Te Duche de Mantoue i¬ X T 5 UEI  E ES mam T  EEIEIIISSRBHSFRBILNI TEBESUIRSBgRENM T W C E VI  148 tigrtueriatztigugeatut iugexyi uii, 24 BGZATES A2 35 V g 3 4 3 υ, a2 a 2 im ui T Autum 5ρ9. 590 ImmSm ImmmSm NNII uuutustuguagiugus ii 12 92004 2Bg A1 Higi ΙDΘDDODΟάOΔο 11i ss ,m ss   ,m 118 2482. 118  2482. 383 li T 1    XV. t 8  V  222 3  ugetugeunuegugentigum R ag aa 22 222149 F 44 8  Imtistigmriy uνooooo utiniunmidm 5  M 3 τκI, i5 i †   12 sh a. .? 22 sh a. .? F.XE. XI IS   gii   SIVI  5  iuisi¬ Tiuieitreseteid ξ  E N i g i gi. i gi. 2 L 2 ad a 2n 20 22.  us ΕΑ 2 22 222 papoa as a. iauij Bu sriusumumm 2 hl Apitiuiummm 2 imismuPIN¬ lum qunpriemutam utiunlium usulsunitia lst, lhunu iudum uum uim,mmm N A 1 ad 2 222 11 ad 2 2222 22 Fg. X AIV la X ΓΕΣ S ,  AI & VW 138 3 24 X S hunsiumnmnunmmnunu I i. 17 1 C 20 piuiaisi I iuiriunim uiuamiuminunmum v 24IOL2 ὶ 8 EX  24 X HH I1 AB 2 12 A 4 5 222 12 1243 iumi 222 2222 uue ui 222 XX 3 Euuus¬ i i8 IIS 11 u   I aaa? 222 igi inius V 1 ES itititium 2BR2Ra2 LAG giui 3 sitituimummumium Im  d 2 22  4  2 49 eu TtaaaTa. FEII 12 122D , 1 C 2 iuiuisummmummuumuuummum nunni iuiuisummmummuumuumuuummum nunni F A a222 a22222 AAI uinuiuiumuimuiuitugenum qu iuiuiniuquimuqumudo V 4 204-a a. 4 2044-a a. 22 222 DU 18 3 33 5 16 1,  5 3 A 1222 3 2 3 a29 . 21 12 6 3 Bi E AhA 22  19 , a po la¬ po laa¬  X la¬ PAAAAA 21 I Tisuium sisisium o he ag 3 ATT X  la 22421 X 21 IA 222 a g l4 224 25 VTI 143 1443 gIS.I 222 1222  AAARAAAN VA22 MV  28 Α ΔΙΙΓΓ VV a 9  22 2123   24  uiugm T H 22I DRI 2 quiugmgerm A1, 2 gii  AI M 7 TI a 2   u. 2 44 hAA S I 22 222 i 2 H L LILLL 22'a  222 422  a. t si? LARLLATLV  E 12 4 E U T 2 E 22  T52 S 2 21 42944 2 21 42944 v 122 . 3 2 222  111 12 222 3 1– H E IiII IiIII ur 24 I 22 z X  22 id A a4 IABRA 12 S 22 T 44 EIIS 24 424  usjumum  124 222  numumuuus 1 .3 4 3 b4 T 4 A 2 hubimumuum ha Iumuumuuqmm  2 222 17 224 22 *23 &  2 42Q  2 1.  1 had a3. 7 *. 5 24 22 4o. 5 3 14222 12 1 2  242 22 87 9 22 29 E * a22 2A82A 4012 E 42 0 224 R F XS . ta. S  12 /22 E 222 3249. H 4 142 i. 1 242 1 2242 2  T 12 45 4445 Diuti ¬ S ὶ 2 G E ἐξ 24 H A  4 a 2u. 130 G T α Ad242 2 AAE 125 g 24 2 M J 22 T THISTTI 43 L 22A 222A 4 3 42222  1 11 2  FTTI  A 3 2 E 2 1/ V pi iussas 1121 ΑT s 22 V ΑΑΕΙ  2 ( m B2 55, v a2 DADI 23 4 ἐ ξ 4 11 2 22 24 . igi. W 1 2 3 L 4 ES, A 2 24 2 24  g 4 2 3 122 , 2a L F ξ E 5 4 222 424 NV 3&  242 X 4  dum iuituumud 7771 T X V . X uim B Iuiumimimiur Buil X  12 A orinimipe, ummumumumumum Iuiuiuiu mniuinuraquiuir oquiuij X I XXI X I XXI 4 143 humummm T 137 IIIIS HNA ug 2 3 X d 3 122222 i ὶ ὰ 143  T2 43 ΣΣαX 2 1 22 1 ξ E 2 i. 25 munihm  U  t S  A  pi eum HV 3 212   ΑΕ, . 5. z 3 X 3  1  HI E 1  Ahuinitunum dle 4 sm 2 11. S HLI 5 ΣΣΣX 3 LI 21 X WAA. ξ S 5 EA pE ΑΑΕΑΑΑΣΑΑ  1 3  A2AA A22AA aHCA29 5 Lumtumura 2 4 T 5 L  E  g ὶ4 2  2 2242  AAm  E  t a 2 R δcι J α 4 24 12 ἐ g 5 I E  Iumnumneitumm ΕΣX I 5 a2 4 1L ά 4 2 I 2 X 2  I E A & E huatumrttuuumtuum 4 2 ABALI H Ta 2 2225 L atsnunununeuemnue tm isiumenmmI, 222T I XIsusnuimunununumuiuimuniumnuanuiuiumuiunui XIsusnuimunununumuiuimuniumnuanuiuiuiumuiunui Fai D xX M, E  2 22 V L + G ξ E 5 ES shuniumunmumua y S E la 1222 H  — M 4 S L E A G Q  2 5 5. i.. *.Ir.T.. 5 5. .. i.. *.Ir.T.. ι 2A T BmI 9 H 211. 24 T ὶ 11.26 4. 23 23. huiumnim saiuinuiansiaunsituit uumnimmiun dmiuiumummuumm¬ 243 Lu H uantigi 1222 p242. 2622 122 12 d H 2 3 2) 222) aaob a nlha d e d x 3 2 1/ 1/, P2) D E M 5 2 buriS ξ S E I m  ALAJ IJZAAAA2AAAu. ALLAALLAJ IJZAAAA2AAAu. A22A222 LPILLEJAARA LAAS  4 I ΑΣ2A ΑΑΕΑ ΣΣΣLI C NN ΕΑΑΣΙΙΣ A. 4 32  9 24 * 3 *   3 A 22  212 21212 A 4 Ia. L  222 E d ut S 24 iuiumunuiuiudumd μα d AT  ὰd E  r E gα 21  X ΣΣL ΣΣLL TTTTTI  12 4 5 2 4 5 fr a sram sraam ARRAAAS25 2 4 2 4 12 ,   LASRARAAS 12 4 2 4  12 1222 L 1221 I 222 I AAMSTERDAM Par PIERRE MORTIER Avec Pripil¬  L    LXV      "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "  Ii HS E ilgI.  E X BELLVNO ou BELLUNE Capitale du BELLUNOIS, ulle de TItat de Venit  1 "
        ],
        [
            "II.   suuusii. ui X EDS, Cxactement Dessinee cur le Lieu mis aujour par le Soa de PHERRE MORTTER Libratre AAMSTERDAM Axc Prud¬ "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "X  g X  I  gX. i. .. X. V  Fig.      X  .  A .   .  a  —   S  PATMA "
        ],
        [
            "VQVA    I  N PALMANIDVI ville de Htatdes VINETIENS Danm b Tridul d AHSTEIN Che¬ PIERRE MORIIEE Pril  TIII. "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "Le Doge, et les Consculers P. Les Secretaures. C Le Grand Chanceluer. C Le Grand Chanceluer.  PSecretaires qui ecrivent les Suffrages T un Momme qui Publie ce que lo Chan celier luy ordonne Les Advocaets. Les Fls et Les Freres Les Advocaets. Les Fls et Les Freres lu Doge Les Comtes. Les Chevaliers, et&  G. Les Commandeurs qui presentent les peti tes balles aux Nobles quand ib est necessaire Seua qui portent les boites dans les bancs Nont apellex Balotins ils recueillent les Suf frages Secrets dans de petites hoites couver tes et ils disent toujcurs lenom de celuv aui I  SALE DU GRA Dessinee sui PIERRE M. "
        ],
        [
            "ND CONSLIL DE VENISE le Lieu et Mis au Tour Par le Soin de le Lieu et Mis au Tour Par le Soin de RTTER Libralre A AMSTTRDAM.  N. Le Premier Banc I. Le Second Banc K. Le Troisieme Bano.  L. Quatrieme Banc. N. Cinquiene Bano "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "4 H  rt IIRX Fig.XI. II   lILIREIII E XX  E  Q  17  gX "
        ],
        [
            "a E H      x    E  x EFg ege LGC .LXI. b V Fig.XI. V     JJIIID  19 "
        ],
        [
            ""
        ],
        [
            "  E "
        ],
        [
            ""
        ],
        [
            "  TFFr. II.  ni  ES 5 ie E   "
        ],
        [
            ""
        ],
        [
            "  I E  X     D —  ANI "
        ],
        [
            ""
        ],
        [
            " F. XXI.  VI ΘΟΙΓV.ν. ENHOAGOS  S 3 S 3 g * 5 8 i .   Q  b 5 S   VV H D  D z O 2 7   H  T. 2 H V – L  DEL  2 5 1v C 5 H    C E  XLI "
        ],
        [
            ""
        ],
        [
            "g 5 E  C 8  EVS 2    Guardiano uardiam  g  S  2 jardinu F N d   Chaleau X Fit. X. .. tasia Auceratr io¬ A  4  S  L  4  5  Q  Valle d. Becca Grande 3  . 2 24 .  22 24 142 /3 I 5  Lu. V  A Qui 3 4 Eig 3 ιg 5  12 1/ 12   1/ 24    N L A X Partm At Tauceatrium Bash.  Squero   X GA B E MEVM Mr,ger¬  FFXI.  E V Caenibar elli¬ LAGUNA FigXI. CHIOZA 5 I  4 CHIOZA Qu FOSSA CLAUDIA Ville Epis copale de Ia REPUBLIQUE d e VENISE&    g  XLVIII. "
        ],
        [
            ""
        ],
        [
            "— I  I x XI  gi I — 2 Fig. XV  I — T   SS T  Fig. XI. F E — V Fig i. — X T  z I H F. XI.   F. E D . XX T ut Q   T C  1 z  &  g  gX  T niucht  Fort. de VPAMALAMOS Q * Pas Geometrique E I  MERNOEmhen.. Berua T  Mar. GOdeI F. d. S. Pieh della Volta LD  i  1I  XLIX "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            " i    X TI ¬ g TI.    pa¬ E V E T  I Ta S I D  C  X E¬ FI 1 V S  Fig. X I IVSSIIPT, Tr Priur¬P¬ d1¬ 7 Tim hr¬ IIVSIIPT, Tr Priur¬P¬ d1¬ 7 Tim hr¬  ¬ S itieiei urer deiu rir ire ermrem rem,urm, i FigXI.  I V NS II PSP,,a, I PSP,,a,  V 5  ,Γ, Nm Γ gueo orei u ig¬ uniu uI TN, ig¬  uniu  uI  TN, V T H T HH 2 ul ,òfTDTΓ t II, Sr a cu r sur m, Ppr, srs rm r, tmraretram eueream em mrimro¬ t II, Sr a cu r sur m, Ppr, srs rm r, tmraretram eueream em mrimro¬     IDI,  VS IVSSS,,S VNN V Α   E  , m  V H V  u Γ V     T t i T XXI. V NV 8. , m,rm , m,rmm   X rrrrm S t¬ E L DI   V  T er mm T er  mm  E EggXI X F a4X v ę E v igntm I 4 Chart. A. &. Pas de venas, chucauas de.Pud X H DHS 1 E Fig. X. ZARATN DALMATIE AUR VENETT    I "
        ],
        [
            "T  . Ti. Tt ¬ TP I r. T I T II 1. T , T   ,  S   I  4 A V 2  r V 1 F I  E XI  S  E V H VE T  A     I XXI. F  S  E   I V  E  N   HV NPI Γ. , NPI Γ.  , V S DI  N NM  D T g T i R ite ispeotremiuto T g T i R ite ispeotremiuto Iuo, H E br m,  , etrisomm remm¬  u mm e, omemm u mm  mm e, omemm  DD E   I H  L  V  S L LTT ΕΓTS , Γ Ε, ΓΙ S . ΓΑα  DTVI T E ΕNS, mΓΙΓΓα   N T   L D H D  H  V 2 I 22 I SI,Γ ,  V  I Γ   T mmmmm N i TI  N T E  DV  V I VV P  7 E D m T, IV N  E I   V S TI ) V  LIV DI x L HS iuI N b SV E AuT F.  ix E S   1 XI   I S I      V     2  1. 4.   S HI    S N I  n¬ 1 S 12 F S V    1 ELXVI F. X. V E TL TE) E TL TE) N I N  5 I  V E Mo A N V Eiu uus rie ue Plu , um am um T t ne r ere retrmm N  Tu nutm s, Nn r  u rr, rt u   rr, rt T, H  E Aala , M  I D ii X  S V N E  E N DEI 1D o ma 1D  o mmma M  H  D1f. TI ENS AAMSTERDAM I PIERRE MORTIER, "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "T  — E  g E & DD LX Q T Dm i A E I nm ariucane b¬ 1T  g ,  g iueg rac N  A a, I E  i 5 L 2 8 E  u  2    E  N  T     Ai. T E  i  I  . 8 g 5. i . oANo nS m, α α. g   g ig STEI "
        ],
        [
            "N T neciciusceaniurm¬ H M B ΕΕΕ mu ΕS E mmmmmro ormtmmmm,a,  ,,,Smm,, Q 3 ge bor ei iuntamm ,a  itio¬o o. o om, x R 8, α . αρι. m erent nd rm n.¬. m erent nd rm n.¬.   iub, ni ¬, o,   D u , 1,1. ,ν2 8. u ,  1,1. ,ν2 8.  OVO S  2v 4  ii 1 E Tia . RH, E brit. 226.  L i l A  ,   Aigi. 1 8218 4 τ8 g 8218 4  τ8  g * 1E V g  . m, ,Smm, ,SSmm, I g 1 221., 1,1, 1 221., 1,1, i ELN  E x i V 2128 1, 2128  1, 8 239 V   AIS A  AE 1. 2 PPES  T E A2A 2 g LAl  F Fig.XI. g. .  X  "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "  . ig.XI. I    i  igαX . ig F. FEXX g I . Fig.XXI.    E C 42 LIorI E N  X . 1k  Ei    X E  .g.X E  T C Fig.XI. A ai. άα SIV ,  NV 1 2  V I V  i urm, u, rmr, E r rm mm r rm mm X E V E   S n¬ NI  I S  I A S  S,  LLST y   H I  T S   N   x  I E m RT g 4 H F¬ N TX  S m , r  rrr¬ V mrm,¬ P V S  TX T r itr¬  ,  r¬   I  S V   g 1 I, N V i . V N RL E tg   T  I   A x. E  Stita   E  E irS EnnS. Tigae T rtuls  I    m S  D m- S un ,   ΓΓΕʹ S¬ utr ru ureueuretm  P Titi e i r ie ere er em tmm v 3 X Tit ri r rerm mutmm m¬ m T 7 T r T 7 T  r 1  T ei ereir I  a,  TmDmm r, TmDmm  r, Tiau. I.rI g ia ru, r rucro unrmrmm ia ru, r rucro unrmrmmm   E  1 ΑΕE V 6 r eitro T lrtod ml r eitro T lrtod ml I  V Tit r rm V m  DMTA   AM T O DDPTS 8 DPTS 8  V  S V DS T r m m,am T  r  mm mm,am V E N, TE N r mr rmormm r mmma r mr rmormm r mmma Tni u erer e er mmmm mmmmm T i euierieremror mm mmmm S Triuririo m S V T e eiereurerietroo m SPATAT T et ieti erere eie ero eomnmem T et ieti erere eie ero eomnmem Ville des Veneti T i ere ui di riue etr ntrm d Clle est dans la Dalmati. H D DD g H  D DD g m Ir ru DM AAMSTERDAM EEN αα,Γ, ro Mm¬ Par PIERRE MORTIEI Tiu r iur ru rir re er e entoemmm Avec Prioilege S tm IV 7 rl rDmrm m mm 7  rl rDmrm  m m mm D DS D DS   ia iui rurur m V I Ar¬    F N    ξ Fg. XI. Fg. XXXI. II. .M LXX  E DξI III X Fig. XI. H gIXIXII. igeI Fig. XI.  T FigX  i. Fi. XI. E F  4 "
        ],
        [
            "atb. JI FI T rono¬ , T, D¬   S ,  uI VIi iraeinmiroi r itud otm m¬ V MrmV Pam AE Tn oos  )yeon mmtrm mm m, mrmrrt t,o )yeon  mmtrm mm m, mrmrrt t,o um omΓomo ¬ 'a, r mometomhaenmonrem o¬ rrr1¬ Ti m mm Nmm , uDiuID rorrro. ou,. rrnum iIS rlpbum I T TI P pV i rireaniuiutu tm¬ i rireaniuiutu tm¬ Γ i. ii.  x I   S urrmm   N T lllr V (   P  I  ertr¬ S   ¬ P  V VV S  NS iu   I ig P      ES V X S N Fort I V T  TC .  4   ξ X I X V   S N T l lta  ens V   Trm D X m   SEDominici S  A 2 DI S V  m¬ I N Lazaretto E i.X. 5 FEg.XI. F 5 Ta F..XXI. E Fig. XI. H LXIXXI F.XXI. TIPgX  E i Fig.XI. ig.  gX    I NS LLI  1, m TTTIPIV I I L V  I u¬ E NVS E u ur u V N D  E V  LAP   V  g TDV A TI X AI  P 1  I   E  N I   I V C g2 N, NN, 2  MI  L  S E I C  T E i C  i V  H  i g I 162 H "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "A  XI  I X Fig.XI.  H  t& E Se vend.  he  TER Ανec.  NOVI.  T "
        ],
        [
            "S  Castel  IRADO IIle des Venetrens dans la Dalmafis 2 CATARO. Tile. des Venetiem, danc Ia Dalmatie oL    i T, g nmi gub ga .  i IVVV D  Ei  ig E  5  E I  E  x     "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "g     A    stibts,  gi.  MIll. ABal VEUE DE SEBENICO Palem qua l. T. Iauoit A. xaae. ea ib1g.  2 I m, 12 i Γ       DA  5       Fiti  2   NI .    bgaecicocoecmerm om 5  N 4 2  . E * 4 2 5 2ε 2 5 2ε   A ViV ρ 1IIII ig. I.  *  E 2  i . 2  sRI, i iu .   , V  2  i  D 4 D 44 Chateaus  iu. i PLAN DE SEBENICO tel qu il eat a present  Chlle. de 1oo Pas Vermicns 3 5 V A gi  ibo "
        ],
        [
            "  i  C 4  B. Fort S& Lean ris des Tures —  4   A I.        2 5 i 1 5  δ 5 v L A g A  g A 48     Aoy 3 N L   V  i M  V    V   Alus 2 X ig . 2   .I. PI  X XX * V3 2 QI      P  e bsm mSS. ( 2     d  Fort Degemveld Toc& Tee¬ FOTt. g  x  2 5 tuS  cL   I   . lgugi r i T i. P * lE g 5 VI. Fig.XI. G01Fe d eXἑΙ SEBEEMICO PORT DE AMS TERDAM AAMS TERDAM Chez PIERRE MORTTER Arec Prondege  FI  X  5  Fi. "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "i  I Fi.  — D 2 X EX Tontu S  iui i.  I A AMSTERDAM A AMSTERDAM VEUE DE CLTOSA TI qu il est aujourdluos Foraesis par Es Venetiens, ei Dolnum VEUE DE CLTOSA TII qu il est aujourdluos Foraesis par Es Venetiens, ei Dolnum S  5. fax "
        ],
        [
            "X  La Brasse IsE T he. PIERRE MORTIER Avec Privile iu¬ i  Da¬ u V X V E  n V gio  x ξ  Pendant que les Turc le Pos "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "Monasterium Tig   S solae BX  u XX V 17 tali Suburbiur 213  Ang. Ili¬  MR iguiuiti suid imimm, Tunum, nuilum usPIMmblu risu,   TI Castello BSAareo c Le Tor tificationi nuove c Le Tor tificationi nuove D Ponte di Pietra E. Pietre. Merse H Scala 20o paßuum Venetrum quorum singuli S pelibus constant I Ville de Ia R dans) M *  Au i SS. sue nui¬ ,m.¬ du  i Tieum ro i Tieum  ro T 2 i 3 ituar m   L, itis, itieder ar as. V  Tiii g. M Ag .  nen i ai N iti ntint oin do¬      T iseneciroe d¬  i Isrisnarm, ir. i b Fi.   t ri tigeterio as¬ . , n ,  n  V   se Vena , I i  i ineirnomn . i ineirnomn . iui. i AAMSTERDAM  A A M che2 PIERRE MORTIER   riuri mnis, mnea I a. ..  i. Avec Privilege . D   "
        ],
        [
            "  Forke Fortalitm 9 Botigo  7 3 g 3 Q H EH R Porto H AW publique de Venise Dalmatre i  N i,    Eiutei iu¬ 1  ¬ itia. i .  te b¬  I  l.¬ Eteu  . A Digi. I i. Tun ge nen mi. it      N Sral¬ T iniii nia. Di V Fa iu. igi gt  i gi. i gi. Di g.  L au .  msula BVA Castellum BD. Mareo c Opera nova D. Poas Tapideus. E Lapides Mersi  iti i¬ i eaneae  i  iuindea u.  P inatninm M iciturna¬   6 tiute anma iui i. a. ge.  Continens.L Trra ferme giur. ieitue m giua o¬ sug. emim x V m , uerm ar ao. m ar ao. V Aoiuiuioi  iuilbecem ountiom TM iarenuonatrira. A¬ extit m eiuadiao nan. Titi kM eo u¬ x i ieti diro a. ietua¬ icetistutio A . A  LVII. LVIII. "
        ],
        [
            ""
        ],
        [
            " g T x vim  vv r.1  SEGNA σuρna dans la Aorlaquie sur le  Golfe de Venise, i Fi. igs.  itiutie ii g TIusunduti e 1g m g  V¬ V 1.   H FXI.    iui Du i ¬   .    A i  Ea ὸ a 11   δbrοναzzo, di Soto en Dalmatie  Fi.   "
        ],
        [
            ""
        ],
        [
            "E  ξ Fig.XI. S g F.   I  E L     X g V.  11  ii  NADIN. Tue VI. L. Daulnaie LELedeS L. Bara POLIZAN en Dabmatie  E    19. "
        ],
        [
            ""
        ],
        [
            "P  V E 5 i    X  MMMINI   X HTITHRIIMIRIRII  EANAE Dalnulis  ISLANA B VIN VVIN g "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "ξ Alue  VEUE LRlnadls.  hateau  A¬  i.   N  4 . ur. ¬¬ AtPRET  "
        ],
        [
            "δ  Hi urmnuim X   E  a  FiFgi Fi.XI  X    3  C iti    T  1 "
        ],
        [
            ""
        ],
        [
            "& TEMPEREUR, TEAETHX¬ en bronce ATLORENOI  HLXV "
        ],
        [
            ""
        ],
        [
            "  Fi i.  òγI  liI. "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            " .  E.  F   i   5   Fi.XI. G 5 6  5  23 d g 0 205 4 9 6 S 12 GS 4 44 F g  I 2 .XI. F. i. .. F. fusiri E G 6  G 3 g 4 ACcclesia Cathedralis Teriphume S. ainis Bapust¬ 3. Canonica 4 Pilatuum Cpisopale S Palatium DD. Pryonunt Societas Misericordiae SSocietas Misericordiae 5 Palatuum Pretoris Aredieca Sals  13 6i i. C g 6 i 9 Porta Merculis o Eaphum S dtcannd. Pepe¬ T. Mortgris 1i Ceclesia SAntonu 12 Caenobium S. Augustiui 3 Ceclesia. S. Barhars vro T. Mart A pocueta. S. Par nabę Apesteli¬ A pocueta. S. Par nabę Apesteli¬ 13 Eemplunt nopum S Pert dposteali¬  is TEmplum vetus S Peri Apostoli Poriu Sols ude Suluis 18 Arx 19 Celesit. an spunde Tatari lendicei. 19 Celesit.  an spunde Tatari lendicei. 20 Socictas. S. Iarari Cpistari A Toas bilicis. 2 Tons Pellosi¬ A Cclesiu S. aturount& ceutum  Observantiae t SacellumS Selastanm. dargris t SacellumS Selastanm. dargris 5. Porta ad Tontem uarcou 26 Tons. darcoli ) Cclesi. S. Audrec Apostolu, b. Caenobium Montis olivet. 28 Porta Mercurii 29 Porta Iani  Fig XI. I 4 5 4  5 g g. 3 o Tont pocciola o Tont pocciola Poria Dicnae DratiorumS Maris Nuis . PorIS. Angeli. 4 Cctuesa. S. Michaelis 35 Societas S. Michaelis 36 ospuade S. Mariae Magdadenae Saticas Larie Piiyua a.    E   "
        ],
        [
            "4  2  5  1d  d u  X gX  33  T .  X E   E .X  Fi . X. 2 .   X H T Fig.  4  8 collegum Auqutum ag Saettum S caristo plori suartyri¬ 40 PortaS Teluicis ATond S. Telieis. Monast. 8. Tini Pape T. dar tirius 3 Soliueta Slariae .Mogidalenae 44 Soteh. S. Cruci¬ tS Soerobium S Franeisci    EOLRRE Ancrem Hle de Toscane Suffragante de Florence EMa e Pisan T SX Is   NOVI 2 VLLERRAE Fi. ig.XI. DELINEATIO DC H 54 Satua.Martiu Romani 46 Societas osominis Jesu 5. Tons S. Steplaui At Pratorium Ceuosot. 56 Socictas S. Stephani 48 llons Pietaia 5 Porta Prodonae to Sogietis S. Bernardini 38 Sacellum S. Maria de Penerae 50 Monasterium S. Dalmatii 39. Cel.S. Ioantis Cuangelistae 51 Porta Pisana Monasterium S. Clurae 32 SaceliumS laris Rosarum 60. Ccclesia S.Naraut Cpiscepi 53. Ceclesia S. Surlani Protomart  g  Fg.. Fgg.. S  63. Ceclesia S. Iust. & Clementis 62 Peria Pandimonis, lodie Pimalar inga 63 Tons Dimaldrinde 64. Sacellum S. Thomae. Apostoli 65.Monasterium S. Marci Cuangelistae 66. Port. S. larei . Sacellaem SS. Acuneae Graeci . Sacellaem SS. Acuneae  Graeci niaena L  T S LII.  II  68 cael. vetus S. Tusti & clementis 69. Socictas S. Iusti. 7o. Abbatia S. Salratoris ri ccel. Ss.Acureae & Graerinianae ri ccel. Ss.Acureae & Graerinianae 12. Societas S.ilexandri 73. Caenobium Capucinorum c vand c vand AAmsterdam ci P Aorther Aver Privilege  LXXX  T "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "I  E  V   g Q ξ  E  V  FF. XI. FF. XII.  Frances.  X  RE  ARMATRN   I T 5 I X   ¬ Fer . r.   iig.  vX ά3  E.  x g F. X A Simbarcaer.  X E  H E t I .XI EiXII. Fig. XI.  e¬  X   udTI  i. "
        ],
        [
            "36   5 FX  . z FgX. E  E 5 — igi g V F. XI X. 2X  Fig DMETALLO DMEETALLO I  To ρ¬ 1 S aa .. Fg.XXI. S Fi 3. XV 1  H E I  Card M P. Ercole TTg I  Teluche, Napolitane, prese F.. .XI. .XII. Plata forta F ce D. Porta uua cutar aqua Eaeluie mexza lunam M. Sbarcatore D. Strada Coperta  e E e E  C  g  LXII ORBETELL. e dIS X SS de lexer le Sieoe S de lexer le Sieoe   N  iV ig. i I Si .  E  .I E  . XI. XXI. H  H gv Fig. VI. T 5 E * 5 ixXI.  X XX E ..E.XI.  GE ig. X E I 15 X V P V  . iX EX T Aonitione Arsenale XS  FiXX AR T FiX.   X D g  .XI. i .  X   T H, 3  E X F A 2 S E * 4X F  A  F I Quartiere ξ  E * v .   3 E I S I T  E 2 i H SS  C i. 1 T V C  Fg 1E. tS "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "i . V um  i irui IS. i irui IS.  X.  iti ¬ i ig. 8. i ig. 8. Tisre r iaisiei,  S    iag. 5.  R S    i "
        ],
        [
            "E      DAC ERADICOPHANI, VIIIe de Toscane LLMSTERDAM Par PMORTIEE Rl¬ 1 5 D  V Tflae. "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "ntaet. 1S Marie Magdalene SLre SMare carru. ES Antoine  4  PAC T  L I 5  ἐξ,  I ξ &  E  5 Fi I. Fi II. SCrois S Francois, AS AMarics Vora Vo. Llospica  S H N  5 V * 3 5 6 E T  HE I 4  But¬ g nS Cuenne et Nuolas nSS Cuenne et Nuolas 1S Andre. z SMe. LMomuaster.  i g T Fi 5 11   4 g    H  g  g rurrmu  B 4 P A Hi f I  uufi  H ES  X E S gI  N T N  "
        ],
        [
            "V  S i Fig. XI.  LXXVI PESCIA, Vlle de TOSCANE A 4 LMeves de LUQUES Desiunee ur le Lient & Alis atjon Pa. Sou. de PIERRE MORTER Aroe Prpilegs. ig * 4 g  i X ξ E X  42 i x ξ  5 E   53 g H 1 3 X g E X Eg    ξ Σ X T 5 ξ g L V g  g Vv i E 5 I E S  ur qutumim nr quo ruu  & "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "z  Fig.XXI. EX Ei   Fig.XI.  ii  S  II     AMPHITEATRE de LUCA. a 195 Brasses de Longeur a 195 Brasses de Longeur 130 de Langeur. Cnviron 15 de Nauteur Aesure d’une demu Brasse     S  "
        ],
        [
            "ξ    I.  ut HE C II IS   i. a60 mα  S. Michel a Luca  II   E  I1  C CC "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "Ασκοέιο τoλιο LEGATORIA LIBAI Vis P. A. Mchab 81B AOMA "
        ],
        [
            "  22   "
        ]
    ]
}