{
    "nr_pages": 108,
    "language": "ita_old",
    "hierarchy": "Rome/Rome_before_1800/Heroico splendore delle città del mondo | dove si vedono le piante di molte città illri e di molte non più state alla stampa con le loro origini et atti segnalati, et quanto se estende il dominio di esse sino alli preseti tempi/BV038807434",
    "pages": [
        [
            "9  4  ¬  U. go  L.  8  δ 0  & "
        ],
        [
            "*)6 280V20 BOMEC 4 ιρ¬ C 5 Soegn S A. FAVIA OEL CORE V "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            " BELIGISN GATRII  HEROICO DORE DELLE CITTA DEL MONDO LIBRO PRIMO DI TACOMO LAVRO ROMANO Doue si uedono le piante di molte Citta Ilre di molte non pium state alla stampa con le loro origini et atti segnalati et quanto si estende il dominio di ess e sino alli pre senti tempi in Roma lAnno di nostra salute 1642 Con priuilegio del Somo Poniefice, td altri Poteit. Con sicenze de Supertori.  i "
        ],
        [
            "LNBRNI gu uirabmra, r,e , 55  H  D "
        ],
        [
            "UM, —   V M ZAMOSCIVM uS Tuiscum. itidigiti  MMII itiuim lu d igi  β *A ui  4 Vi iugi  Titgi punm R I  7 i itiuti i itiuti N  ti uim ui g i. st iti, V T  ipitisi i¬ T  Lm L I fA MVS 1 qe L   T E *4 BR u i T Id T Di E F H F 1N T   HE I  UI i  i E I i iutiei idi  1 Di L S W V L D tS  4 NE¬ i ietitam i ietitam igS T    TPAiuis, sitre utm L  H  4  T A Aisre mntm di¬  VI   U Fi. T g Armamentarium D.Bursa. GTempl.S. Thomae. K Porta adLublin BAEX NForum Salarium EGielda HTemplS Crucis LPorta adleopolimducem¬ C. Colleqtum. O Templ Rutenoe. F. Curia T Templ Armenor M. Porta deLeno wiecz. "
        ],
        [
            ""
        ],
        [
            "¬  g    I  TOLETO  S  T  E "
        ],
        [
            ""
        ],
        [
            "      G g X H b  E a   E Q 1 E 1E Ai   T H A Aaui HE i m 4T  ILL S 3 6 5  a F E 3 E um E v hI 5i1 Qi u  H A LI H  T bi 1, 1 E  EH  C  H  X H a I E 1 F 15 T  T L S H E I  E & T 8 T E X f H  T g1 H E H A R E HAE CITA VECHIA DI MALTA   E fE AX  E I   E T  E 6 X E P d  fE S E Q g E  q B 0 nr   N 17 I 3 1 LIE f A T   i E H  D i . a   8  11 S "
        ],
        [
            ""
        ],
        [
            "— Tacgt. IIaDI. Id TINla. 1L5ola diS MIehele 19 La Meheca Dorqo di§. 1. 20 Isola4 aa Goι ziROddu. Valietta Citta ARrs aa¬ 4 Castel!T Ermo uρς Lnte. Cala diδ Giorghd 3 iorg. ravecndm 24 Port di Marzamuse. 25 Chiesa di S.P. 8 La Madalena solto alla ae ela gro chen caua la prefrat. 9 Cala dis Marco ueleng. Z6SDoneni. i8 S. Paolo 7LI Curadin. ii Cala dis Paol. z2 Marza Scala 12Porto delle SalineV. 29S Nicol. 3 Saline nout z0STemaso SMaria Talpuale. SMaria dellaMelleci 31S Cattrina 32 S.MädiLoreto 6 Nicola 23S Giorgio 17 Saline Vecchie qva 35 La Mada 74 Pietra 18 Fonte Lagransontana 37 Giards del bosche.  F    VALIETA CITA NOVADIMAITA VALIETTA CITA NOVADIMAITA  Luoghi Natabili d ella Cista Ai Vallesta nel Lola di Malta 27 Chie sa diT Barbara Baluardo di. S. Gigu anni 22 Infermerio 2Baluardo di Siacono 29M onasseria di T. Oala Dal. di Michele 4 Bal ALSS Pielrog Paula 30 Monasterio delle Lepentife BaldiS Andrea 31 Monastens della Madona del Soccoris BaldiSB arbara 32 Palazze del Gran Matstro 33 AlbergaLItalia Z C astella diSEIma 8 Barfa L eale 34 Αεor 9 Parfa d Manfe 3 AlberaaAAlemaqna Porfa del Sharcafor 36 Albergo di Castiglia 1 Parfa de Liudae 32 Alberga di PronEz 12Torta della BuIAria 33 Albergo TAluernia 13. Chiesa dis. Guauanni 39 Albexge di Exancia 14 C onuento diND A di Porios alua 48 Torni della LCeliqione LASConhen el aun 4 Prigine de SChiaui 42 Castellania JA6 Couenso d SMaria di sue u A Z Lonuento di SErancesco 43 Luoqedoue si fa sa poluer. Ig Conuento di SAgustino 44Cata de Canti del Tetoro ij. Collae qio de Gexufi 4 Magazim dell Arfegliarie 29. ChieLa diSPaula 46L Zca 21 Chi tga di SM ellabitoria 42 La. Fondatia V 22 Chieia di S. Calerino 43 Lontana uecchia 22 Chiesa di SGiatm. 49 Fonfana del Palaxze 14 Chizsa di SROLLI 12 Tonfana delle Maana zI Chiesa di Greci SLFossi di Grano 26 Chiesa dis Nicolo 32 Lato doue si fala calce  z . F.  2 133     gg. S. E  . ig .2 Eig.  3 iuaunt,   X cranagu¬  Q    T A T IIOLADIMRI * 2 T Fa T B.  ie 345 VygE¬ X 4ͤῶν ὰν Tuit. 2  4. HATE ALEDLLGXGNLO . 2 3  . v.  v. 2 g  Fi. HHH In Rong169. Con Prinilenia et licenzia de Superiori. Lacono Lauro   αὶ "
        ],
        [
            "S u1¬ "
        ],
        [
            "AN. .I ou X. 40 T S P 1 . 15. 6   T ) Fiig ..u 4  2 5. Noo La zoo E T 5 V  1    g.  6  S       Rx A  VE igigi. ¬ LS  v Fig.. 3 1V m    S E D  V * 3 S . 2 7 2 N 37  .     T  E iJ Thb.  ) E  3  A  i  3  I ita Ei Pe  Q BE AGI  M J M axXXX A 1AXS T A TALERMO  T   1  F.F7. E Fi.XII A NS VI¬ LC  lig H I E 5 7 E S EH . g i3  T  31 2*. m.d A igui E 6  .  E E¬ I S C   1   a3  7   2 )  b "
        ],
        [
            ""
        ],
        [
            "Est  MESINA Forte de Castellazze. g T E X QD G F 5 333  1X. V eiI    3 8B  , E doα I 3) X    E 2 m 105   T  An mHEa,   H u8  AH C  DE. m   13 2 128 9 X 4 à  A Ig m αξ E utx Sic LA, qiude. I 1  m mM, m mmM, H i5 E*  E H  A E S  i5  ῶ A V E ig 4  M   a H g  (  X &  3  I g M S τὰ HE  B  & g 3 ΣI DE    32 u T 16  E H S  aS 1 V p   σήα C   H gE  EaSaae i I  i & S 1 S 7t 1ι 7  FLIS X Q g C   gt ggt S Id  5    H II Tlumamea catbue I   Tu SRauca. 12z Fulr o PEagna borg. TIPAgr acuo chaleaque TgP APARolat C. Pa, pnuda am.aa. T) Macealli tor dela porsa SyRIS TI. TFoita, cuis ranuo. BCat? aS Cirom? 1231 ii Pie. LArrenalem 5 i Piaxaarita 1C. lARSa AP aels Cou. baS pt ngr Jo Maceis ae lapo? desal XἐMS SCaler beluera ΣόFνraιs cupum 4 Con as in Gueu 2Banen. , Plaxa ai aulat uzaracs a ao , Plaxa ai aulat uzaracs a  ao Tiakapriakocca 12 . Canuinmrar S MAa BSser¬ S MAa BSser¬ Tor a Mehnele δὰ Mὰ S arbara TFrr ad ciaram ) & aia Madai. Z mαειo dRande 'ὀσῦςια ἴ γ, mas ua LaNunhacà 2. vlulu EPala. atereuti. σPAia,. avacoxäria uech αὀντῖ a, ἀεῖε· ἄόκ aὰ δ νινντ. S. Σέῖνε ἀ νόκδ ἔνν is ἐνae Capucni. TBostare 102: P.a Taa LC atolics 15 PatA laSealetta 77BaiS Gituan 6s Porsa del’ campi τ3 orτo à S cuo habirato 2yFonfa aeimo Tint as iRar araro 17d.moS Mariani. Bars. àS Gaouanni ἴσ ραδαι ,. δης θ vee¬ §oPriorate aS Gi 788 4 66 Pir dena perri. 'χροσααδιaε Tἐκ: a ξoRontd ia dogana igFrte aloSpros. Cκεuo Maῖarisoni ἱὀπρίο κaβνιgar i6dang orra g Piano àGIo. 79PortaReale 7Porticena Parta deuem srido TS Mo delle revenle vi Pont dl goe lhone io Fortae à ’Afreron 7 Castello Gonsaga, sos Phaxasa qiua ijo cęoieppe yzPianoà Fran 6TF. della deganan go Porsalmpen. SCPorsadi Genhiment 52FontaS Gaouan TAt. ài munte Vervine S Castens ieis aluat. zoForte à SM aialto ἰσδ κηm SCpno Piano àedPlia. Co Porca act τaλe Ponte dPimo. Co Porca act τaλe  Ponte dPimo. 57P. ria delle Ganitelle 33 Font à vorf real TNdiS Maria à S Conuento in sranc. xIF orce di Baieo 3. P aetia à oo vec 2Pontè de laquaSAPiano APalavvo 1o7 Sonaraa, lio Ladoman. 34Fornace à piquat 46 Maclli forad iaqus 8 Porfa della Giudeca I0 Conuento del Cormine 22Farre di SFran 5 Monast. di done 47 Macella. d ia, qud eca ò Por à cerra noua aaP. a ei martoriane tFoni ae Reole S Piano dia Gundecm o? Ciannad,e do SGioraio i Conent S Aaostino BForteax Vnc? i Conent S Aaostino BForteax Vnc? 12 Cant: diSvame: 24 Fort. a S Iacomo 26anas à SClara 4 8Nat à LNN ala var 6o Parsa ferra noua spas 72Pa Geutilhem A 2PalazeR egia M Piane A LMaria 1998 Cie à Grec. 121MaO 12 Cant: diSvame: 24 Fort. a S Iacomo 26anas à SClara 4 8Nat à LNN ala var 6o Parsa ferra noua spas 72Pa Geutilhem A 2PalazeR egia M Piane A LMaria 1998 Cie à Grec. 121MaO "
        ],
        [
            ""
        ],
        [
            "X & b ¬ (   2 E¬  E    Fig. us  g5     2   3 2 4 2  5 E    vv. U 11 II Caitel SMartino IIMolo grande 12 Castel del’ou 2IIMοb Piccol 13 Torre dis Vincenz. 3 Porta delmercate 4 Balo ardo del Carnm 4 PontaNolana 15LArsenal. S. Porta Capuana 16 LaDogana 6 Porta S. Genar 17II Vescouale Poria SMe Constantij 18SLorenze 8 Porta Real. 8 Porta Real. 19S Pauolo 9Porta Romana 208 Giouäni Mag? OTI CaskelNout  NAPOLI. Chia 21 2SAg0stino 23 S. Giorgi. e 24 SDomenico. e 24 SDomenico. 25 Spedale aellAnunt. 26M:Ael Carmine 27. Spedale di. SAle z8S Gioud Carbon z9S Pietro ad Ara: 30S Caterina formell.  ISSeuerin 3z II Giesu 33 SPietroMartir. 34 Monte Ohuei 31 SMariangua 36 La Incoronat. 37 Spedale dis hacaspoͤs 38 Spedale diSMncu 39 La Croce 40SLuigi.  ὶ    g    mhmHL 51 Pal? del Duca Matalon 41LaS Trimiia 4. SMartina 52Pal? del Ducad Atri 42 Segia Capuan. 53 Pal? del Prenc diSuln 43 Seggio di Moniagna 54Pal? de Rauaichier. 44 Sς diNid. 15 Pal? del Princde Sugliano 4: Seggia di Port. 56 Pal? de Pizzo falcann. 46 Seggio da Portanou 57Pal? di Parda pap pacada 47 Palazze dellaVicari. 58Pal? del Teiorier. 48 Pala7 To dell Vicer. 59 PiazzadelMerca 49 PalP de! Duca de Grauin. 60 Plazzadell’ olm. (8 Pal: ad Prenc di Salern.  6i Plazza de Lansigri 62DiSLorenzoMen Vechi 63 Strada della Salaria 64Sfrada diseqgio diNide 65 Shada di S Eor allaVicar. 66 Strad. di Pozzo biac. 67 Strada di Toled. 68 Strada del/ Incoronala 6) Fonte del Molg grand. zo Fonse di PiaZzadellol 71 Fonte di Sesgia di Por fo "
        ],
        [
            ""
        ],
        [
            " δ αρ ὰ R AV utiuip, Q 1H R X T 4 i H  fr g  g & E 2 E g v g EI ig & AE  EiE 5 g XI. E *3 VAatanmuo sta pirtae. B6Tonfan. di vretur. 74MriadePopoposè 3icari, aela ar atince gτVνitοιo Ig5 T aerò aia τὸ λαίa ἀδτισῆar. ὰ Vetulonia 7 7ρκαι παδιόνε 7 7ρκαι παδιόνε L laqo e cart¬ o de Siae r: Colantemj, o de Siae r: Colantemj, TECiaetdgi., gS GiLl. T5 dura 3r cunhioreu, t5 Andatca od Tiouanm ael Campo in ana Dg RiS Maria ai penre dibdone B Cupello g 2Tτεxo della erim n I Villad SPichi 82SM. di RainoBaFar γοNίεοια 24Mmal ponte deRoi  ἐxcd aeii. ternita ἐ. B Iacomò Confra υαά Li 1oS Giusta Calle qiala Castallo ii. SFlauiano Collegiala ES Maria Bd Carmine tzla Madona à elle aratis C Mariâ àιέρενα 13Tomaso commen. dMalta XEmardins P. z0ccol XEEmardins P. z0ccol 14C del Crociiiso. F& it Maaaiena Monathe 5 Sasiiio Md. Monai. Maria à Angeli 16Aqnesa Ma Mana 75 Maria de Picen za I7micMaMonac. ipus. SMich Areang. Ca SMar. del Guasso Par 9FPaolo m er nabit.  3  T I E AQUILA  E h tigiz LEVXXXV 1  D N  b3 T  QT  ὰ S E  V T 4 E X  i 2 E H I C 5 S T E T 45 I & N E  um H HH ὶ k E H  & A g 41 HE  3 g D 5 NS  ὰ  x 5  3 g M  AE A C & EH Ht & EHE HHSSS E x 5 Q 4 HHH A  tium E A HS  m  HS F A16 43 427 HE a Q 3 auunas  4 4H   aur¬ HE f E IH Aum 15 H d se    tam H LAE 5 E G   am, H g 12 H   1 H d Ha 44 E 1  FIE P H HE  ES N NN E o 5 4 P E 3 E f S d i 5 ai g αιν C x T  25   . 3. E S ) * v *  v 5 8 4X E EH 3 EV. 3  A 2 A  2 3 a 62 m itam 16 i t Mi2337 Sò 4 2 AI f i  54 T 1 .xG l Cascina del Dua Porta Baneta M Parma?  1 / 2 i M. I 3  g 1H I  X — S FX  PON E 6. sS Caferima desiem 37'Anmmuciata M à Conir. 46Mariadydolon Cora σ’ Svito hopit. bef. 28S Mart o Colle¬ 56 SLeonardo Preti 198 Gio. di Camardo 38 Maria âc Calna Parrot. 47S Piefro di Sanlcocole.  σ Paol. 157enzo Colleg 298 Aaostino MAEren. Frάc LoS MariaPaganm Coll 39. Mariade Giona Parroch. 48S Chiara dAquilMM S Carlon aet? 38r 58Lucia MaMod. 70SMaria am ad Call 2Iδ Μαντη ωπτM. 4oS Maria della niis Mazitel 49S Giquana 68 SMariadel Soccorse MAMO yenea cotea? z1SAüreaMο deserui 22AFrane, conu Contros A7SSluaestro Coleataka g Croce 69GOlppeadr capuce 3zS Martiano golleqiar. cosicoιar rcc, 23Pat: Ael Magistrata 33S GiulianoP. di SEdPauio 42 iroin r oieno n nana della Riura 70 Maria de Collemag u¬ σiSCrοcè δπόnαb. 24G.del Gieâ eCelle. 15 34 Maria dei Borue Cont. 43S DomenicoPhredicatz Caterina MAM Giutano Me de Zgccola 56Z Spirito ospidale 2S Maria a Ciuitante Maria deP oi Collequâta 4 4SSebastiano ConfrataS Gironimoe dei orat¬ L6 PiazzaMaaqiore TMassimo Vesconaso CItaraMd Monache 4S Quinhano Collegiata 54SBiauo Collegiata 62 Mariâ Ruera CallTZ. Sis. BA.Erantes "
        ],
        [
            ""
        ],
        [
            "FC XI 1  E T Fig. XI.  xX XX   C  2 XI L v 5 3 FA E X Eguro Romano A   χύλ¬ T  MA IN TO, CANAMETROBOM LADITNENIAVTI. 4 a 5. CORTONA CITA AN TICHIVI a 5. CORTONA CITTA AN TICHIVI  X     T 4 Arra g. 4 T E 2  ig. X i3 7 X.v X3. 12 z H  E II XI  — A * H f T  z 3. Fi.gI.  I   S ex 5  T P ¬ Tur¬ E TC Aa  Ft 3 1 C 3    b a t, C Ga. xX  i  2 23 N ES EH g    H I  E  Fi. A 3 Smn I HEI  X I x Fig. X. ia. alqusto vniuer Tir  SEI V Tattis,  ἐ & i E 2 . 48 H N¬  a& aat. si F 4 di S  A bui?.   en¬  a   t S E Dt DN, κok. Ill 2 a* Ec.  C 3 mtgeI humilis. S. Iacaino -Lauros. Rom. D.D. 5   Ti  X H um E 37  i ull¬ 36 V I FallaI. Hitla d. x T & i H  i ii E 5   H ΕΘΙC i 5 PEeratde TiE N   T  H TE     V  W  ae tainiaI A K E am ET DE mm,  34 F   38 2345 T Hm 1S tlI HS F X   ITi πτ m  T  32 C t.  HE   4 f A x LU  b 3  34 E sem  H ¬  W if  TIE A C A V  3  W  Ex E & α & 24  9 s0 Porta disvincò H N 40 l Duomo *13 I 32 S Sebast? Consr*¬ S Sebast? Consr*¬ 42 il Vescouade D B 3&. 42 l esdConf 2 M. del Spo ba g. 8 5X & NP¬ 4g Q 43 Porta diS Mar. 53. SMaria dael Pi¬   44 Via di SMarisS Monast? diSnua LaForte χza 14 MadTrimiti 2SCarlo Conf. T 4 Via Ghibetlinas; SVinc Pargiac 2S MargCanas S GouaniPar. 23gla Lrinitaco  4 6Via de Mareli6Pozo del communt EIN Pietro elar. 16M.di S. Guo? z9 SGio Batc.  qVia di NAgestm. 7 Pal? de Passerini S †S giorgio Par. 178 arco Paroc 30 SDomenico C. H FgXI. 48SAgostinoCan. 8 Pal?de 7efferin. E Monastass Croce13S. Anfonio ConzIM det Alema Benad Con 7 S Cristof Parone. io II Saluatore couj 3 2Porta diSDon S Cristof Parone. io II Saluatore couj 3 2Porta diSDon Fi ai X Porta Montanius 108 Rocco Cotf. 23Via diRuga po FT il LII LLLII T S Jisa tas It at Piazza dallesh xi Stefano Co/ 4 la Pia224 9 R, 6 . NAesse Gratie d ad cal 24 N g5 SNicolo Confr. 22Mads ύ Cah 3. Vio di Porta Co ii Pii  10S Croce Conf. 23Porta Coloni? 76 Pal?debComis 11 v 111 E X 2 *. FE 6 MAMMakz4S Tranc? Conu 37Piaz. disAni NVorBeretiui canum 12? AS Catar? 2. Via di SFranc 78 Pal? de SSPrio ZXi una gge eedor. valudoo delm MO AS Chiara 26 Hospibale 79 SAndrea Paro¬ IERE  6  57 x sen?   VS 1ii "
        ],
        [
            ""
        ],
        [
            "T 8  6 Ττνo 25D oraenico 3. Corpo di clhrist. 4S Marco g Maria del catmin CSF Iadomo e Filippo  A I ita  A  D M  & X H   17 Q 7.ATomaso 8 Li Cappucm SBiagio ia SNIcolo ia SNIcolo d. Franceseo 12 Nazario .  Figi. H  T γ 2  Ax M  13 Lagi Tyunnta 14 8Sluaestro 15 SAasonis Spiito 17E Aaeliesratie i. V. i.  . V.  HE  LLIILI Q   E   is  T Q m  11  Q¬  A ff  a D & 5 H T A N  i  Tgr 7  ( I X H L  H M HE A T H E I  F Ed S   famim d c E Q L E   F   15  x 7 Li¬ mm 4 C I E  E Q 113 4 S E Q T a E  N H X 2X  H C T M Ar Q  H B S H A    3 S A V E i  T M 7 HEH s ei H F N S  A  T C    A AH E  C  1H S H   T N NN  b5  71 "
        ],
        [
            ""
        ],
        [
            "10  rcEISVeICouado TNae I. Mestre nard. M. iacom. dePaPodestaria?nis E D naelh. IA  lude fral  23 43 A hs 3 ir amontana i 1denag. δhr La¬ Mazor  4 potenig Q Cum,  Q T EM¬ Monacht 27 E 2. ESGiorqu  5F alad a xI  è  a E iae ῶ. tio! 50  d Mons¬ 3 N Le7. tis 2? MSCuuam 1s H V 2 La GroceMonac Q  Canal dellam Giudec. 2 bi4 vvdie  4 Damta 1uch a b x Es Cagg vati:  2 2.  E. T, E    La Giudeca   i 3. i 3. 233 i . 32  azarefo Veccnio Hospeaal  Taellasanita      2. 3   Pouegia:    .  3 ilamo. or ode tarm ereduaage Chioa 3 gtaria Maria de 3  Chioza E  x 5 3 Hoaug, tig  & f LLEIS LLEEIS Golfo diVenetia I. 525. oYIrO. EVVmoL E  142 Magazdel. v0SGipuan è polo f. 102 IICorpus Dnenis. 66Greoriopli 76. Sea monach¬ 14 8. Lio preti 40J Ca3. an pli 53SSmonpicolo SMeise presi, Nomi de iRiivnn. xuDe Jan Casian XXVIDeS SaluadorBalriarcal. 147 Doganam à mar 171Scuola gradSn. Cole notabil 77Iesu Christo hasp SSaluestro v. 1z8SPatermano) 54SPantalev. TMacilianop FRio de la Trinita XIILDella Beccaria XXVIRAo menudo 7.5 Biasiopre. SMarina pret 44 Ghellod Ebre 172JGio Lateramo. 131Arsenale nou¬ 42SApponalp 78SAnfonio frali 5SMarghein 129Luca pres 26Marianoua Markm pre.o ISIustinamon. I De iSaloni XVDeS Siluestio VMAalAlbarn I De iSaloni XVDeS Siluestio VMAalAlbarn 4) Lecaseda cam Lhospital à SGiP. 132Arsendieuec 56Burwabnj 13SMari 4SGIquani eb¬ 19 LaMadona d IArit 175 Cantiana oSFrancanprei. LD el SpiritoS: XVI Della Madona XIX Rio menud. 1015 Lucta mona *2 146 Bersaglio de¬ 2Madona d mirac. 13 Porta del arsena. TSRaphaele. 4Ita. 28 G0 Grya¬ geLa CadeVio 09S Cratemona aSBenestopre¬ CAnkonm pre¬ UII DeJanVito xun De SanPolo XxDePalaz. 147Peicaria dria! 9BICrasochieri fe. 134Sig Bart, cahen gisSepulerom 195AVοS proiakιa 32SAnzelò gr. 45 Gia. dallorus 8SNicolo pri¬ Seuero pret. Eumia DeSan Tronaso xxu Della frasca XXIISchiaoni 148IUPonted castel 4SCalerina mon 13.JGiodeFurlm STronalo p. 33 SMaria quib) 46GIo decoll 82 La Pieso 2oS. Sophia pltrag rouolo pre IEDe SanBas eio XIXDachaE oscan XXXIIDellaPi 71SAnnamond. 3 SMar? dualuerd 136Lez Colöned laG 149lPonledve. 3 SMar? dualuerd 136Lez Colöned laG 149lPonledve. 34Maurstiop. VIIDS Mariama XXDemalpaga 47 SAqustino DTATInl 33 LaCelestiam. zIS. Fè lite pre! ZSTunitävre. 6oSTamavi 72 L eVergine 96Mar?avoriof. 1371ICampaniidSMEIOIPonseäRiol VUI Della Crate XxI Di CandrehoXI De Castel 14SFranc. a1i 22S Foschavre s1SBAseqo Polo pret. 3 SD andele mo¬ 35 SVidalevi 9S. Giqua:neue. 197S Alusae monat. 138 I. aprocurat noua is ilPonleacaua Boldorl B6SGIO:d furlanm LAqIE XRIo Marin XUDeSMareola αVDeS?ei 23Maria Mad 7* 5Domenica fr¬ 36SSamuello r. taSMarcoCanen regio ditegno r0SGemmiano 87SGiorgiodor XDeS Gio decolaxum De SFelxe Tule Contr. 67Vid 8ISerui frati 139La zecca TSBariolauno ). uS. Basso preti 245 Marcuolap gIGio: de riale SHieronimo m.146LaPeicariadSMIsZUPadelap 52SImeonaran 64LSaluador frali escalaorad. XiDella Pergola zu DeS. Agoslols eParochie diVen ZYGIultanvre. 25S. Lonardo pi SLorenτo monac IZLIIrpr,TBartoloniopre 295 zaccharia mona 100 lobve fralIIIfontegodTadeB Campalte + S Mathia drial. xu Dasse doi forre xVDelPand. dnde LSTielra dcastel 13. Maria fa noz6Hi eremid).    Aaee det deieri  2 "
        ],
        [
            ""
        ],
        [
            "  FE T  DII   Ne Pron miocol? Al lMolkillsig ) ὸ Mήανπαιρντνν a Sig. Seban a Sig. Seban 7 ycyettum Aoenti huomo  D Ae dono queg ta rianta è historia dà Pado a ver lorigine che ha dassa Crta ài Coritonaparuar , la cui nobius pros ampia daui conus Farnera à libera puris dirione rende cuard la antitam di zeLerinofregiata del ordimed quallieria, ac giqua tello da R Carlo H Angio per lumpresè milutari ae uam maqqiori contro li Rę Manfredi e Corradino aagrandi ta da econds contro li Rę Manfredi e Corradino  aagrandi ta da econds Sirolamo coll. Generale del Duca di tama, e Cran Duca di Gycana, inuiumam me ala dmrarig, regutraria e riuarula Di Roma DUSNAPN. xumu mi. r. Alaum Romano DD T7.  E   a (4A Ax M C  13  4 F & 1A   M 4 B    E 5 3   4 ωθφθ 1 F C  T no 134 B  C B E M  N 4 Et¬ EEt¬ Fu P   R A 46 ττ8  S ii.     3 HS 4 J P Potadc  X  G X 1 γὰ S  341  ya Dand ceit gm Do. siciatadelt, auedi so laRere Paliaaohas pia dad padiadbo onel leiddo P d è cemuansuo P d.S. Ssoplaisoy S, polona palos ciucono palm SMgatea moisb, d B Pe li, mlyS Frate ssradona tuosria falys tal, capdld g. S. Niali tol. Carita sol syomd pontcantur por P. di. Crmlθos Nσοlo papoS L,nardspanßos) runa monelue, sm am. pr. malio l Santi frathoSSpicita featlao. Sm dcol, saldgola nuntia sc) Citadelle noua lu Corte del Capi pa dque isacèm ho Pd. SXquostinao PdS. Danuel as ego scole lis Poitę canta¬ umercad cerchiPdS cano uaniser Pd SZomio Io. Pdel boere a bil Dome Chat pαl τ. δὴπισωῆὶ. paδι Marco monelois Benette monsios SG, qa uen da, sius ù d vanz. su isci. d morscollor S Ant. d noqu¬ BilCaetel ucchiha lortod impli¬ οωρν α τ elae d bobadiue IS dam b. S Cantiat padySMagim par Bas Ber pa cmmneha s PPyidosium, mobo, l. Fhemit. Ailuz Sdutina frasmaSol scole ae. crysos IS dam b. S Cantiat padySMagim par Bas Ber pa cmmneha s PPyidosium, mobo, l. Fhemit. Ailuz Sdutina frasmaSol scole  ae. crysos Ail Ca tel noua sn sem cole der Sir epia dal Ca teha Ponte dita lx Edpra ρρρ xs,ωατ ἄuεncatras Pal della Rhalcaul à Gmel hybecharie qranm Pd.S. Benede la. Pd. Corsde, Slacie parocdi by sciub par esolyyognis par emaabs bermne mone byla b ha leramuiS Guolunan frdus om. à rata sran) S Roc cola bysguo d nnicae li. Molus cedilio, ca, ndatiae uad so um pra della valse, ipo a pre dilba Bd. STianchaP aSleongrd. ua PdS iu van zlo Daro ba SSyph por mmibu Sburem pa emaßa le contic moreoijt bete leme mnsos i Carne .d. Sm maydm s.laa. Sg sc.l.sas. Petra mai so um pra della valse,  ipo a pre dilba Bd. STianchaP aSleongrd. ua PdS iu van zlo Daro ba SSyph por mmibu Sburem pa emaßa le contic moreoijt bete leme mnsos i Carne .d. Sm maydm s.laa. Sg sc.l.sas. Petra mai όdap cobe Locodi Ebrei l sepol danteno so hυxa d.δig. bo BdaS. Sophuage Pon Molia ic P da hulinel PoS. Agnuce pany S. lorenze par msmichimam efrab. S Mat lhu mondloo la micri. monjos kArzoli fra hij Srati campuncima&. S 6oryC. d bonloyiogsa. od à far l sepol danteno so hυxa d.δig. bo BdaS. Sophuage Pon Molia ic P da hulinel PoS. Agnuce pany S. lorenze par msmichimam efrab. S Mat lhu mondloo la micri. monjos kArzoli fra hij Srati campuncima&. S 6oryC. d bonloyiogsa. od à far χότν άτρνατr,, Andra por iypiaxad vin hob dis Guo bbo Ponte Alcinlis Pdal. MagquboScleani. par. o Sior po ciamanos. Cr ice poroßoS Bigsio mmabho. rm. d.s. rathos la Crocieresuiblide suire labS Basuam scol.d. vo. y, rimadi d MadrbS, Catarinampa giuordgnc giuorddgnc gbia dei qutihB, da torisello P d sexle rie la. Ponte conrbovS. iarter par bys Daiuele panbys Phoria pue monby Sste sanne monhys. Polog ratisoys Ant. d uenstuiy SSim, e dudury la Cal. Capliu7 scol. Torgi . ss . iui bius mis depress pum darlennde s B dipos molbe PaS loenalis. BPuoc hisobaS Eruio pa bo Soongi. pae poS LucaparobeSc hiae mnlhoS V haresa ht Bere deosi qus ilsecuse durqas la Ctelaetgis. Cie ap. a  iei  2 "
        ],
        [
            ""
        ],
        [
            "S Q  FV iEg. I.V.I. E    V 12 camdta ded yI. palno nagio santoniodegado. γ940 3piaa. oli apottoli σύaστο ρεtiug toenedetto DTcole. oipidalbdis boni Etogredelandell uordi scatno Ftotte garirenda ta madonde ruleft meiodellatita. maadeolmba. oS m tmnαιè decarision e, sore de satoncetioni  S quatedet,ot Eo. IEXI. fratididomenico compag dis frantio feaicee. ipidi yiobfri¬ 9iquanni pattito fuor di Lgiobattista xouaa, ueaa A ar. diggiotgio  19 3  F. gXI. NR BONONIA T Dig M DA B H T * 4 6 V   ig ig. ig ig. 4  1g T 14 N 8 u H  E H A 28 A 4 H m  EN i V   0 i   38  arά¬   τiτ  L  g 8 g T Tbatia. LPIEO Fi LUt aJRa Te Toa. tai delleyrati. ipidaldeprocol Nῳdiamort. rati ae 5 9re90v1. 3 maria rotonde ni colostradafelite (uot dilovenxxt rati diserui suordestari anοuo t ireti dis lucto Itom aso de lakm ipdionofrio imenolo tomasadelmertat. petronio marc compoyn dlaternita pietv. mαria depo poli 4 TUST delaternita uoredispietrom 1 fratid mtino Mlam adonde obuurhedvital υόναι παrr  E  4 41 19 J  4  V L  S oi hiduldeiwaria ompayds pieto tom payniade laconda ompaonia desmori antuę hbotia deptefan  5 "
        ],
        [
            ""
        ],
        [
            " 23    2 5  22: i    i. 2 E 2 .  24 2 f  E ABaluardo del cassaro MPortella pe Nauilij NPorsellad. IA9o5. B. la Mucci. OBaluardo àSAg C Porta del Calamo C Porta del Calamo PlaPiaxza al mer. D. PVechia SPietro O Pal? al’ Gouernalhi Ela Citadella P Piazzad. SNicol. P Piazzad. SNicol. F la Rocca SPal? del Baricello GPorta de capod mote TPiazza d MAnci . H.Ne Fornac. VPal? ae SAnciani ILazaredo uechio enau XPaldel TAFerefi XPaldel TAFereffi KPorta d Lazarelt. VMoute Guae LMaaa gun  ZDonde sipone merem. uijp. AA7 Arsenale BBC aualiero dl Arsenal CCLArco Traian. DD Ia Lanierna Eilbastardo reuelino ded P FF la porta del Port. GG Caualiero dSPrimians HPAlPdENSBonarelli ILPortella di Pierarea. ERAlEASNT, aint   iX AE L 5 et g   &  60  H A  D X. 4 C X J E i FH 3 5 TINNISun d F 4 SFinihasni eemuram, F g g. X. * T m Q D A n I T  f X M   T. g t X S  igI E N M fm  v E Au mmmu gi igi Band g igi ρώπ  4* V cIr 6G igi 4  am  A 1  S      E v N α A ππ 9 m H  e A V    VA. Ciuita? Piceni celeber  23 C 32 3    2   X E  E T 25 la Incoronata 14 S. Anna 3. SMaria dLoreto LL. Delaroaliom 26S. Gili. 15. S. Francesco 4 Il Carmino MPorsellatoroleoni 27SMA delapiaza 16. IRos pitale uechi. 5. S. Grrolam N Portella noua NN Portella noua zSMSmiser?emorfe 17. SPelegrino 6 SBartolomeo nouo 00Porseln. 29. S Nicolao. 18SNestasia 7. SBarc?uechio monast PPLogqia deMercant. 301 Corpo dxρο 19 SMaria dela misèr 8. S. Maria naua OPortella de laloggia OOPortella de laloggia 31S. Raecco 20SSpirit. 9 SCalarina RRPortella delabenccana 3ZS. Ag0stino zIS Prunian 10 S. Tauol. F Porta Pia 32S Zeno 22S Geergi. ii SAntoni. 1S Criaco DomdVe. SP.Str. 34 SIacome 1zSSebastia. *Palazzo li N Todini Lspit ae TAlamorg 2TTBomenie. 3La Nunci ata Spis Bim   : I    36SFrancesco Zoccoli 37SMarkmo 38S. Maria beluerde 39. S Marc. 40S. Lucia 41S Claudio badia 42S Giquanni 43 S. Au 44. S Giouanni decollato 4 SChrispino  5 "
        ],
        [
            ""
        ],
        [
            "E bN    ἀ ¬   3 2  NI S  Ulli, CRI E MA D AVAMVM 6  18 VRBS VETVS TISSIMA AQVA Eg AVXIMATES POPVLI E3. ὰ FEDERATA SOCIA AC *4 2 ROMANOR: COLONIA FA L X E 41 OLIM PENTAPOLIS ὶ ἐ ὶ  ἐ +  + 5 A + ἐξ * 2 ἐξ + RESPVB ET ξ 2 + E L3 F 3 ὰ ξ + * ** . 3 ( METROPOLIS AROMANIS ξ ἐ ὶ + ξ i E 5 f E 5 + Z E¬ E ͤ 2 VOCATA 2 3. i E 3  x F X 3 Paroclu. 3SNicolo S SMaria del’Oliua S SMaria del’Oliua Vescouato con 12 Chiese 4S. Aqostino 9 S.qiouan Battis terto Parrochiali 5S. Benuenuto 10 S. Rocco Conuenti 2XS. Mareo 11SBenuenuto Hospidal 2S Francesco 6S. Elena Pinfermi Pellearini è 11S. Silues tro LAnnuntiata Bas tardi  8  27 — E    Palaxzi Publici 2Pdel Vescouato Sopra le ruine della Rocca d’ Innocentio VIII 3P. del Magis tra to AP. del Gouernatore    4Q A 2 s¬ EX   fi  I Vi  15 Piazia del Magus tra to 16 Piazza della Dogant 17Piazza Noua is La Cauallarizza t9 Ruine del Campid  P E 20Statue Base d Imp Ques tori e Pretori 21 Porta diSIacomo 22Porta Caldarare 23 Porta di Cauaticeto Chiese Vicinè.  4* è  A 1 LEF 23SMaria delle Grati 24 La Pieta a5 Crucifisso di Nuncis ualle 26S. Iacomo 27 Fonte Magna  & 25  x   1) E  E W 222 b 4 4* 4 * 4 AIE* 2 * 2 I 28 Fonte del quatzatore 29 Fonte di S Iacomo 3a Fonte per lochi SIFonte di laniafare  3  19 "
        ],
        [
            ""
        ],
        [
            "1*  5  N Lis  g 13 F 3 ά imt. I T lE  14  T si V  H si Piazza Ducale 2 PazzadiS Francsc 3 Plazza di S Angelo 4. Strada disAgm. 5. Strado. d. S. Anqele 6Strdel GiroRe  K  &  2 Strada del Mercak. Z. Strada destaFiorenzuola 9. Strada di S. Paol. oPala230 Ducal. It. Gtoca di Palloneunde Fala 12Palazzg deLV- Prtora.  CIVITAS NQVA INPICENO METTO GIORNO M ilf  E TKAMONTANA 13 Falazzo delxvDuca 19 S. Luca Pre positura Z5 Mon. diMin orserua 14Portâ diSAngel. 29 SPietro Priorale z6Monast. de Capuccini 5 Forta del Givone ZIS MaroAuocdelloco 27 Monasterio de sAqoi. 6Parta del Mercato zz. Monait. detle Mondis Chiar. 28 Chiesa delSSacroment. 7Porta. diSBaole z3 Chiesa di s Giauann 29 ChiesadeiS. Crocihis. 1XS Paalo Chiesacoll? 24Mon diMin Canuentuak. 3o Chetca della SmaTnu.  AFVTETTSE X f X 4 1 4 44 16 D  m I 4 Pranta des 42 E I ILaur. &  I S T63 Fig. X. Fig. XI. ziChies a della Misenti 7SMargarie. 3ZJ ROLCI 3LMAria Noa 33S Svirite. 9Hoipitale delia Mite 7 4LSluertr 4 Vicolo dell Hehrei 2 3) 41Pianta del Porte ta Appare 50 BCMareo u "
        ],
        [
            ""
        ],
        [
            " fam   LD δ tal  pus D E 2   A i 5 N leu¬ iiptegig. 13   413. sisfritisdiuiciu sui siusiao ndam andam. I 9 FE FEE M 1IDomo SaMaria 1IIDomo SaMaria Piazza del Popolo oMerca. ZIIVescouato 8. Pia 2za dellerb. 3 PalazZo AVrbano 4 9 Palazzo ePlazza d Conser 4- SFrancesco Conuens. S Gio: Canonier Regolari Palazz0 del Gouen it Porta Perfusa (Torre del Papa 12 La Cauo   g E  M ORVLEIO   1 20 gig i 40  E  LE  g  E L T  13 fiu 4 V  4 iiV il. iiV  il. BE I ffi H N   g  T   4   A B i  Io. R F Viuei ti . 3   * ig . DT ue latobum Lauru& Cum Friumlegio Sumi Pontificus S T 3 Porta Maqgqgiore oRomano ijS Pietro Monasterio 25 IlPozzo famoro 31 Hspe¬ lo Maria 37le Caso d Oro 43l allutiala Coni 14S Iouenale Parochm 20 Santa Crocemuign 26 Maria Madalena. 3 2 la Fahricadel Domo 38 Die gokosp aze 4 4Pala AdP 4d 15 SAgostino Conuenso S Maria deserui Coͤn 27 S. Paolo Monasterio 33 Palazg della Ceruarag 9 SLudouica Mon 458SBerm eCarl 16 Porta Viuai. 22Fontana secc. 28 Piaza es Pal: Marci 34 SLorenzo Parrochia oil Carmine Cola6Ro Conuib. 17 Piazza disDom Chiesaè con 23 SAngelo Parochia 29 SBelandino Monast35 SChiara Monnstero 4 18SApost Cal?ai8κ47Pal?dSmontell. 18 Piazza: Chiesa con Hosp. d8 Anb. 24 La Rocca 70 Palazo del Butio 36 IlBuon GiesuMonala 2Palazd Cleme4 2l FiumChian. d Pagli.  τ  g "
        ],
        [
            ""
        ],
        [
            "E  3 S E3 LI 4  3 A  E 3 33 I. 5 12 a sis 13 5 A HI, ISBenedelto de Celestini. 2 PiazzaMagiore 3. Castellina del crouernatore 4 Palaxzo de Sig’’Consolh 5 JFrancesco de Conuentuali 6S Angelo Oratorio et Hosp. Piazza difonte secca  P ANTICACITADINORI 2 3 x ΙΙH  10  LALLLLU Eg  ta 1 11    111 irE¬  g a LLLI T LHNLEHLS 13 4 44 27T V X  T il  qa H E  d t m  5 ὰ F luam  V LAI H I   & vu   1 43 EAL N H L LI E  x   3   H TILII V 1  XE  A 1 LZ EII T 1i LI SML * H I 1 & 5 ΑΣ 1 H V vl ¬ Q g a 3  LI i  ET LULULS L L 22 R   ai S HVIII E H Fr7 T HS Fig. XII. Fi 2 T  ..  8. Oratorio della Miscricor is SLeonardo Scole Pie is SLeonardo Scole Pie 9. S Maria Madal. Hospedale 16 Giouanni Collegiala to. S. Lucia Monache. i7Portaa SGiquanni iPlaz za delle Piaggie 18 PiazzaSaquani 12 Porta delle Piaqqie 19 Monache della Pac. 13. S. Gironimo oralorio 20 Monacie diS Antoni 14Porsa J Leonardo Spirita Priorata  13 1 E L  F 3  iisa EtN P  A S Lad V 5 F H M I   S 3 4   T X Q IITIIL IITIL   I I   E T C  21 211 I 51 . A  2  1 3 5 4 HE 2 Porta di Patino 29 J Giacomo Comenda di Malta 23 Oratorio dis Agostino 30 Piazza di SIacomo 31 Porta de Massar. T4La Madonna de qli Angigli, 25 S Chiara Monache 32 Benedeffo Oralorio 26 S. Caferina Monache 32 Il Sagramenio Oratoris 228 Agostino Agostiniam 34 Piazza SLorenzg. 28PiazZAgostina zLLarenXI Oratorio  I T l  13 5 δῦ ξ 36 La Trinita Monache 3S Bermardiu arm 37 SMaria Colegiate. 4 Pia? al Tricagl. 38 Porta del colle g& Porta dMachero 39 SVincenze Domenican. 46LMad Aelle gratie. 40 LaNuntiata Osseruanti Refer 41 Li Capuccim. ad? de leraet. 42Scolastica Benedettum  15  17 "
        ],
        [
            ""
        ],
        [
            "E g1  2. X ξ N V .X .XX F. .XX. E ξ  g AH 1 LV E Dari. 1sίδ α τεlυς 3. Snaria di ne morllo APSnachele Sludd CP  T    x  X  I E ivpme Shceseo 9. SAgoextiuo¬ Sm dLaano Sto V 7  gI  i I  L  ξ H A P T  11 g 3 I  L 3 E H  E C E  M 5 V NV i 3  fit S  Pu¬ Benedetto mon acle 4 elano mona he FS Chtara monache carp ¬ 16 PAsunta monaihe 15Siouami E.  i D E Ti hn. ...I. 20 pldito del cardtnal¬ Irfure ddalaler ar anni¬ TTrora. Ronana 1) Porta dis Hancesco Arota m    Fg XI.  Fig.XXI. E 24  26 Tuggi b ati a. TTLuerc. I6SCAra Forraeta ddl ang 29 Frima Folota dello BOL  E  T   E  HHLlli LI1 H 11 32 3 35  2 E  C  C 95   g Girolamo Catdla sel portto dikLanan¬ Torre delli api Gocestuo  v  E "
        ],
        [
            ""
        ],
        [
            "E  s  A HT    E  4 S  4 x S TE  ifea¬ rsi  T 3 E A X     M V 13  Ni W 4 ati V it jpp vftim i   F  & 3 AE H A ττῆ¬  4 IH N I   FHi SE L T  a i It,sa VL  am g II tunifisi R  χ& 3 A ig   4  LELLLI J i  HH Ftiuisi A V      V  X  * lui 1bI M am  u ἀπττττ ELS risiuiis   SIEVI MACE ALA 7 qa I I) 4 H ifabum S LI M vlti HI  t3  2 u "
        ],
        [
            ""
        ],
        [
            "& C A g 3 g 5 *  .  4i 4 5 AlMose Olt, mio big. e Pron ornesis Capitan Gioseppe Ciccolini Gennissuomo diT. LQ ¶ Tauro, che per se stesto si rende ricur da fulmini dei Cielo, non si pofra per auue TX fura difendere da quelli dessUnuidia em EI. diante sa profezzione diVS. non uien ripa g da suρi Monti; che poi coronati di Re¬ 1 jon cerio con se spine pungerano Malignis ὐ coll odore ricreuranno chiumnque com buon¬ mirera quesla nobis Pianita, ed Histor. g, E di Todi Mi fauorisca ella di ques di Todi Mi fauorisca ella di ques nore, menir io le fo riueremzac preqofelicit.  aιλρηα λvλέις i g Aun! ser! Giacomo. N g F. 3 i3 1  5 6 71 E L ę  415 i V UIII ττιV u1¬ A Aig E, V 31 &   g UE  & T 2 5  So Porta della Consolatione 56 Porta Marzia 31 Porta Frasta 57 Porta della Laiena 5Paxsa Aurea Pia 72ę 53 Porfa Libera 8 Piazza Grand. Porta Liminaria disfatte 59 PiaxzadiSGiquanni 55 Porta S Prassede 6oPiazza Ceria  V  34  LANTICHLISIMA CITTADI TODL  13 d S E¬ B Ei E 53 opuh¬ Fi Va. E xI H E I VL S P E Iti Fg. XXI 3 33 T  3 X TLaurunt Ti 523 A g Chiese nellaCilld. 12S. Giouanni Paro 22LiSerui i SMd 32 Le Milisu 41S Antonio 2La Cathedrale. 13S. ChiericoParro. 23 Li Aqusum SPru F Confratemle 42S Iacomo 3S. Fortunato Prolat 14 SSaluatora Parro. 2. 4L.Mona Oluis. 33La Miseni. 428. Croc. + SNicolo Prioriekaras SLorenze Parroc Monast di Man 34. SCarlo 448S Gid eRou 5 SMaria del Graie 16 SPrassede Parroc. z. 5S. Gio uanni Ba 5 SMaria del Graie 16 SPrassede Parroc. z. 5S. Gio uanni Ba 35SGiuanieko. 45 SForkuncdo g2 SAntonio inuia VIpi. 17. SHilario z6SFrances. 36LaConcen dMV. 46LaConsolatis T SSiluestro Pauet Ab i8 SBonauentura 27S. Andrea Auut 37. §. Croce 37. §.  Croce Porse dzirid. SMarniain GammucPaę i9 S. Angele 28 L. Annuntiata 32LAnnutiafe la Cista 2 oS Giorgio Parroct. Conuennti 29S. Chiara 3M ote dellaPicta 47 Porfa Roma X io SFilippo Parrocc. zo Conuentuali dis Fis 30 MariaMa Hospedali nellacii 4 8 Por. di Bon A l lu SBenedeho Parr. 2.1LiDomin. iS MCa 31 La Trinita 408. Caterina. 49Por delaVall zII 6i Piazza Pianataria 66 Palaκzς de Sig! Gouernatore 72FonieScarnabecca 7gVestiqum del Tempiod Mari 6zPiaxza Capo laValle 87 MXpoMenasterio di Monache 67Palazze de Siq* Prior. 73 Vestigia della Rocca in Campidoylio Chiese fuora euicino al cila 63Pia 7za Rubbe¬ 84. Hospidalem della Carit. 68 Palazzρ deldig! Capitanio 74 Vestigia delle Termae 79L Admirando TdelaC. oss 64Semnari. 85. Arme della Cista 86Todi in profilo 69 Palazze de §ιq.** Cori. 75 Vestigio delTealri Jo Fabrica del Sm. Crotij Pala7zi 70 Pala zzo de Siquri Corsim. 87. Giardino del Valentini, doue si uedono 76 Vestiqia del Anfiteafr. S. Conuento deP Capu. 65 Palazz& Episcopale 71 Fonte Ceria curiosi qiuochi d Acque et il Moline com lieu. 77Vessiqg del psgiro della Cilt. 8MSanto Couento d χοὶ uolali muentato da lui efastolo in Romaim Calel Soni Angele  z2 "
        ],
        [
            ""
        ],
        [
            "  T Ga  I b 7 T  N  I 8   S Q  PERVGI  A      i  23 "
        ],
        [
            ""
        ],
        [
            "H 3  4    F 3 T 5   10 5 ex I 5 2 3¬ 4 5 E 7 SI¬ 7  T 2 3  H an 5 R   * . 2 2/, *   .   2 2/, Lyeduta dalla Patta E Chiesa Calhe Epic. 48 Gio. Opital sateben frali di Mont Caluoris ZSMartino Parroc. 1SC. 3dLoreze Min. osser. 16g .IS magiad. Pl g. 40Naria d TriuioParr. 17SAntonto devienna Abhalia SSGiolnPlgis Archicon. 18S Maria ad Niues Cenfr SSalualore Arcip ePar. 19 SSiluestro e SIosepa salegῶ 7S Mana del Pontone. z0 S. Lucia Panpocchia! BSPieroPReadDCntg. 2S. Angele Parrocchia SFranceseo P. Conüent. 22 Raria delsáque Confra? oSMaria d orto PAqust.23S. Trinila. Iu: paria S Land. SMaria in Vialata PASDZ SAnt? de Padoa Confra 12IMId CarmP Camal zs Piaxza de Basso. 13SChara MMonache. z6Piazzadis Lacons  TT Fia Ta. d. Netas 28 Piazza di Castello 2) Piazza del riuis 1o Piazzadel Cavd! 31Palazzo del Vescquato. 3ZPala2Zo el Magistrato 33Palazzo Vecchi. 34Pal?dell Emin Cardsimet 5Casa del CauF Groruzzi 56Casa diMLandiVdiFsson 37Cdel Sarq. Maa Filivw/ 3 CdelDotor mrakdue 2) CdelDostor Mantelli;  J I. EI T 5 FTRI.  ELL X NENT E LE 2 X  ME X l4 LIX 5   V 6  I δb  E ig 5 H 29 14 gg 82 20 & Fi  EaL MHE  S. S  H A ῶ TE   V  d t  345 ὐρ RI E   T XX5 W S  121 F g i QG 2X XXI 2X XXII 2.  43   S  Z T  E 5  S Va CAehPanollrt lo Porda puapum 79C. aelDor Coluxz. TZCAeI CAPit? Caali ardo. 6 Cdel Dol Vaceario po -delNesf. Catelini. q CdelMrehnm. 106Porta SLucia BOCAEIDE Coluz3 4C del C atalier Michelet. 67C del Cap Satorathia 41 Cdel Capzastaram 94 Cdel Iiberij 107Porfa Romana BIC dd DValdandrin. 68C. del Cap. Barbella 5 Cael CauToruzz. 42 del Caualier Barella 95 Cdelm Carbone 108Horh Russi GBals. BZC del DotReici y Cad Cap Assalonne. 6C delDok Borgia. 4 CdelDoltor Greqna 6CalD Grerij 10)Ca Popes Ross. 53 CdelD. Prosper 70 Cdel Dolt Lucti¬ 7Cael CapSneon, 14Cde Gaekam desiuedellascur. TCa Millint. 10CalDS Lucci 84Cdel CapB acan. TICdelDol Prosperi. B del CauPalobi. 45C delli Anibali de Vig zancati. Arcodekent. 1.C della Porta 1ZCdelDol. Silus Pac I5C del Dol FHaccan (9 Cdel ConteBaI9 16. dell Dolf. Colu z / 9 Teaf de la Passionetiz GdlPefruti. XGCAe Do/ Gallmell. 3CAella Contu Mauruli, 6o C del CateM Millin. 47CdiMonmiqr Coluzzi 100 CASigMaltei 117. STecla rescar & GdelDot Ciriaco 74Cdel Dok Balso (IC del Capitam Bufalello 48CdelDofkor Pauli BBC Ae GreonaslPkriοCds Capizun4 SM Consta 6zCdeF uippi feuldSC75 CAuDOH BUto 9 Udel Dokor AAbritij¬ 102CAIDVelli 1sCAlDAnton 76 CaelDoMaraelli p? Colle g) C. delD. Torzz) 3 Cdel Ca Galhnella 50 Gdel Dost. Pezzel OC delDLadi CapAAp. 1CD Fiscariouo cdatore 77CdelDof. Balbo - 64 C deSaraffix IC delli CauMicheleit XC delDot Moscigleni. hiCADol Panoti. 19 Porla Figura 117CAl CapMYza 61Cdel Dok Celane. 2Cdel Caualier Fagania kὶ.  NI E 5  4 "
        ],
        [
            ""
        ],
        [
            "4 i. A TERNL AL   1 E  4 3 P A 5 H E . g . T E 5 E L 5  3 A 2 i . i  . 14 1 3    F H MI¬ N L E H iui frdi 21 H  1¬ fi LI N  & I m I E H i ti  E B X Fg it H iy iau H HH N IE I i  3  MS H 3 H   & X 4 *  T pI   1  fIH E  V τ p N A u 5  W 3 g. X  23 E ?3 FE 4  15 Z 3   A ξ 1 5  E¬ ) TDigi g  V 3 E 7 4 ἐξ i E H g E. i 2 A  g.  V E Q g 4 1 T   E 38 g F. 4 2 5   ξ E M X g E a E A . z TE . X XXX  I E ξ Ex T ξ 2 E m) ὰ T  E A 2 *; mouomo SMaria gsua piaxza TS Rielro consanto de Aqgostiniac Piaza 14 Annuntiala Monache. anstere cas. Ae Comporralt. 2Piaxo iudea. T Tortantasero Tag iRalanta lechtamene to catenco. .& 415) habita s Ponka Romono 2Porta de tre mouumeti LIVIseau ato E ngestiqui ael Anfitè 8 Castello sito della Rate a et anfiche Radrerdi Sunso rolamo z0 Porta disi Gjavauni. 3g SPaol. Abbatia TanL6 S GIouamni de collato ΦΓdaκας de Goutr e laPlazza 23 SProcole Monache. de della Cuta de  della Cuta 1 Porta e Ponte del, 110. 29 S Maria Madaleno 1 Porta e Ponte del, 110. 29 S Maria Madaleno 44S Narino Conuente de Capy uin APalozza det Magistrato 9 Palaxze dMarchesi Castelli. 17 S. Alo Parroci Comdi Malla z4 Madunna diS cleio 37S. Saluaiora P arto? 4o karti Agustali deMa¬45 Rocca di Collelun. 10 SLucia col Colle qio de P. Iesuiti Piaτaa del Mercato 8 Porla SAngelo L.S. Tonaso Parrocchia † E SAngelo Pare VistiquidesTir (reha si Gastalli 6S Valentino Basilica Residenza di Snccouce ide della Chit). ι PalazzS. del Conte Spada 19 Palazo de Rossi 26S Lorengs Parrochn. 348 Canferina Monadnt.41PalzIo deho¬ Luitprande Re de Longobande Conocti iS Casciano nesidenza di¬ zo S Girolamo. ZPopta Ramana 27S Nitalao Parrochia.ZMadanna del Carmio PurmadeSciamaum de Catmeltam cal¬ Vittare Antipapa. z Madonna del Cassare LIC amporcale gito dell z8S An dexa Parroceha 6Fiuma Nera. L2Recta diß Ciouanni. Madonna delle orat ecatat tal¬ LIC amporcale gito dell z8S An dexa Parroceha 6Fiuma Nera. L2Recta diß Ciouanni.  Madonna delle orat ecatat tal¬  25 "
        ],
        [
            ""
        ],
        [
            "  EH 5 m) xi A 1  4 5 V f 8  ¬ 12   3  * 4 3 ν E 5 * E 3 4 TR¬ z Cilia Uecchia A2 CIstadella 3 Tor re dell oralaqo Porta?Ai Cradella  V Lg Raxta di Salsetelli Parta Noua ZPorfa di Fano 8 Porta de Molini § Parfa dl Ponfe 1o Porta diSlucia,  41 x a V A 1  E 3  5 N  4 N A  4   E H E EIS τρ 1  &  TII E I    77 E  V E  D aii T E I 13 aaf 43 11fv x ττQa HE I u S lrti  LI LLLLLU 265 R    f fal¬  it  I   Ti ELL H LI MIS  l  E¬ 2 Fig. L3X V E X 5 T E X T  17 Case Ducali ii Porta d Vrhmo 2 Pilza dl Duono. zg. Chtesa dl Ratari 22 Pilzza dl Duono. zg. Chtesa dl Ratari 3A Chieta Noua 12 I Pante 18K en sè della Picta¬ 22 SLucia Hapifale. 29 CdelI Sacxam1 LSAgestina 13 Dotgo di SAnt? 19 Palazze. dl Magist. 24SAqata Manast 308 Carlo de PBemab! 36MNoua 14 Dorgo dVrhind / zoDoma E PalE puco 21 S. Christosaro Hosp. ziSBernardmo Monast 77S Monaca 15 Chs Vallato 1 21 SIradA pmcipale 26 Stbastiana 1LLCaPIO 3zS Erancesca. 16 Molm che laVia Flamima. 27SAnfonio 3 Madonna del Mgnsrelle zgErance. 59. 33 Madonna del Mgnsrelle zgErance. 59.  2 LTRAL 41 Ciargi 42 Capella di SAldobrando 43 Mercatale. + Magazeni del Abondanze. Noua Aaiunda della Cista  2  26 "
        ],
        [
            ""
        ],
        [
            "51  T   S Ag 9  ξξ E 5 ξ  vI L x. M E¬ *2.   HH  APo.. 5 Latiu. P. S. Matt eo CP. S. Sixto 9 SPietro Epar¬ ad Piano Fp. 1. 5ad. G LRocca TPall. Eei scopad. 14 G.4.. PAqur: Conse Platg. S. rifans  F 3  Aif* 70 2   i Piag. a Camm. i Piag. a Camm. NP. delsafonto grande OP. diS Belardimo PR. ded mercato peccli OP. di5 Croc. Piazza Moua SPAS Faustino TP. della Raeca VPonte Tremoli &Ponte S. Lorenz Porite parados 1o  ZFonte aed Sipa. Toure della Rocea Strada della suolt LZstrada Farnese Strada dell alci 4Strala maggiore Strada de pontina b St. di S. vastapane ę delmacel mag dellefabricte 5 Jo Lapertaris  VITEREO P 1 g HE F I  N D RTont 22 5 Andr.. Parecta rpb. Doirien. Monac! i Arbario i Arbario 23 Sλnqelo del M Erεx6 Dovintus Dei 24 SArig. de Sgata P. Cousy7. S. Egidio Cotufrate 2 Lobiqola 25 SA,.nα Cοufr delguGs S. Erasno cὀmραι ιχetτοni. 26 5. Antonio abat.im. vy S. Faustins Pa coi 14 Poltur na c il cou¬ c il cou¬ 27 S. Ant. d. Pad fr. Capyto SP. an. F. Min. co. Ib Columba la85Bxt0. M?c istR1S ciu. Batt. F Carn 7 Lavall. 29 5 B. t. d. falianam 1aS Gis. in vallecos 18 Parozolo 30 S. Beluditins Moyachast) SGio. zouol. Parocl SHlascio Coγτnr44 S Girol. Comp. à sec b LaS purinelle S. Cator ina Monacies SGτεgονί. 20 Porkasant. S. Clumen. Coufrat6S. IFi et Mart. Pa S. Clumen. Coufrat6S. IFi et Mart. Pa Chis sa dellacit. S. Croce d. Meccan! 21S Ryost. in voli. M. EI d3 .  2 5 S 6 z M  S   98 55 FI. iui qus 17 E 1475. LaxLad. Ja SAN. all. colacantalo Su A hat u a geru. 92 Confra . S. Ors ola Confrate . S. Ors ola Confrate 18 . Lor. OCated. Pat C.ll. 9Mà Cerquaf. domenlyo. SM. d Par adiso fu zei 935. Rosa Perg. Vitor. Mon 82 OSps dale d. Calkela¬ 495 Lomundo vmel Calle Po¬ 69 S. in Columbafralv. SM. del la Pege 87 Οtp. doefan.s Conual. d.SChiara Si vede il suo Coruanti LLenus d in Pol. Ce [6ι M A Crce Erem. J72M. d Poggi. Pdp. cI ὶ osρed dedli on 945. Saluator de vnolinari SLuca Pacvochia 62M delie farina eM delle Rose 5 Oyveb d Pellege im, 95 5. Siluestro d. Ovtolani, 25 Luciads fabri 6g S d.c.nξ. F. ὶ ραα M della Salate Cory 96 05p. dis Spirito 96 5. Simόnoue & Giudallono¬ 19 SLucia d. Relis. du¬ gSM d Gimnestra Confrlys. SM. del verâ. 8705p. de Sarti S. Sinone Parrochi¬ 54S. Marco Parochi¬ 65 de G adi fe. dάαy 6 Sα. d veritafd secè 65  de G adi fe. dάαy 6 Sα. d veritafd secè e g S Paul. in rm. oliu. † Ca e g S Paul. in rm. oliu. † Ca 98 §. Sisto Par. 8. Coll. Maria Annuntiat. b6§. M. de Hedera ugS Mat. in fonsa Pa β9 S. Pelle gr ino par oc 99 §. Scefano Par VCSM. in Carb a RAm.de §. M. i. adalena Confi. A S. Nicolo di scolari 90 Pientro d. Casta 1o0S Tornasso Confra SM A Carm. fe. Car. bb S.M. Noua Patrochsao Nicolo di Vascellaso. Quirico Panochialio. S. T,mutaß EX ggest    I  2 "
        ],
        [
            ""
        ],
        [
            "X z   XI. T X T  Σ 3     5  C  4 i A  S    6   D N  S   I  * PARMA  Irr¬   18  N & Eι  gXIIII.  VS RPo E X S   V  S — L  ΕMEV, t.   E & E E– — E EX    2C "
        ],
        [
            ""
        ],
        [
            "( I dl   g SE ig.X X. igI. 7    C   XXII.  C  S EE BV VUD MTDIUI UUL S Im g f PIACENZA     T N  P "
        ],
        [
            ""
        ],
        [
            "  F E  5 6 V 8 nil  B 3 g z  Alsh  X 2    V  X T   P ξ P  ξ L S  Q  Fg. I. u  N FIORENT  X "
        ],
        [
            ""
        ],
        [
            "SIENA u¬ C 5 gi g ) C X Domo Zärmani LAns cuomunus. mo TShuEho sPaolo SRmda Parrocchi. 4quanam pitu terro alle,s cul ais alu adores e, grePml¬  XXI. a7  a άνοce sebatiano talasaelgn duta PAelet, i priae EPE delma Pandele iSpedalqende ostino TRAAta Atare  T Eaas. mato beriderto ra n¬ madoquae a Tavaleptatae Vetilite matut oLamadonna despe¬ 32 Corpus dominè Dimoe daminne Lvef.  FI  Tuti 3m. Upinto s uipho cod dgiu RPunochie 405 r al6 Iacomo 425 0u donaterm dimon he¬  L 13 cior cay decluo antim giustò licolo Leonardo nara spedali¬ Iha, at orfuneli co Monuca nto Maeterna 46 gia. ban. Mandonarem yyieneno Lasrinito Pala delepa¬ 3 sitefano kontra detPontre Lodia del pape Terui girolamo de gierud fotet della badia  mim ) kcamulia. Guemplimana 64 Fanteo Francesc. Peto nilm Lamin ksuaano 61 ococenm. ta mitericoria 1 Parrochie conuenite Pedali d1 Fetro hui. 58 Hetro da hili. Honorano Confratern. 65 Andhea 72. 10 frefano Beinardi 1 Banolomeo 77 Imichelang 22 Antamo ὸρ kocco  AA m Togebariamo na Pala gruau d A Donat. i luam, Pufl toa lam ctqutu) Vincenti a AnB pae a AnB pae Pimurto mεο u. 3 catamnindadem 33 catamnindadem lamagione 06oa Palatrino egidio aldrapienz. pa tot-randi oD pellegnn. logadtanmem o og ppemnlas. Plamdua lorenzo Läliia D9 Jo 7 Fontch raâ, a8 Canoana ibiόιετπιηπua ὔ8 Domeni aqIIpdrad ui Porta cuile ui Porta cuile 89Ab4dd iόom. dlegra κx uhre γόd lanat iol) cherändo hIs Chrtofanoloa mulanse us komana  5 "
        ],
        [
            ""
        ],
        [
            "M  5 IDome zPiagza delDomo 7. IBrouetto del abondanz. 4 Colegio de Doltori Palaξzo de Marini 6. San Pidele 7SMaria dlascala. & la Rosa Monasterio. SBartolomèo  EILrS. 10 SPximo. uSafaelle 1zMonatdSCerui. 13B abiia 14 Leonè à porta oriental. i5 Palazzo del Senato. 16 Gockardo 17ilVescouate 18 Piazza della uerdura  VLDLOLANI Tastal. Faulto ERam B El HH    T H I 3 E 64S Ambrogio 6. SFrancet ca. 66MοnaslοriοΜαqaιόνe ἔ Cαρυαικὶ 62 Lrnze. 6y1Po Carobia7oJGeo 5 οίοτι δερῥίhro 7 2. SAhtonso 738 Paulo 74. SE utemia7IGio) uanni in conca 7σThomas77Mo nast? del Carmine 78SGie Laterano E *) Mon. dS Apollinare Xo se Conuert  GE Al te BiPalazzo dBorromei ZPalaz/) A1 XI. aVis conti T P altdelli SforzaPaTiuleij I igX *M 5 S Hieronimo 55 S Hieronimo 28 Porta Comasina. 7Monast’aSB erdarde 46 S Dionigio 19 S. Stefano 47 Hospid. AS Dioniqi 36 Monasta SVidore zy Porta Vercellina. 38 S. Rocco 20. il Lagliet 39 SMaria delaPace 48 Bordo d porta noua 57 Hobidal ds Vincenzi zo Pontd Caterina. z1Hopedal grade 58Hδριδαl dS Ambrogo 49 Mc 40 S. B ernaba ZiPorta Ticinese 2ZSNazaro Nauilio di SMarco 9 Pictro Martire o Nauilio di SMarco 9 Pictro Martire 41 Monastd SAntonino 3 zPovta Ludouica 2z Porta Lomang 1Horao diPorta Comam OBoro d PorTicinesè 4Monast à SPiclro gessati 3 Madonad Celte 33 Madonad Celte 24 Ponta Tonsa 23A-HospidaldIazaro 43 Monast dellaPäc(ione 52S Maria d Carmine 61Tarre del Imperatore. 23A-HospidaldIIazaro 43 Monast dellaPäc(ione 52S Maria d Carmine 61Tarre del Imperatore. 25Porsa Oriental. z5Lorao di PorhRomuad Brquaa di Porta tonsaSCimplicono Mon?6Monast ata Villabia z0 Poxca nοua z7PorsaB eatricea 6 Monast? ds Lazaras B orgo di porta orien 54S Maria alle qratie 63 Hospidal d. SCelto  2   "
        ],
        [
            ""
        ],
        [
            "X 1¬ I ¬ qtamτ) AE 2 λγ  I i S   Z ξ L  L X dque comparse SEaustit. Palazzo della Cikto 3 T &Conscalis  41 2 della Pief. 4 5 adi S. Marci  di Torlong [io Porta delle Pile  X 5 - ARDIA - BREXCLAEN TOME DI LA MAGNIFICA CITA 7 T- 2 1/21 1,1 2 1/22111 1,1  3 2 e 3 I TRAMONTANA 130 L 1 1/ ξ. L  1 1/ ξ.  2 E  X zI Z T 1 18 IIIIII 1 18   IIIIII pi   7 77  T A & i Q   A     &  C ib H A i E A E Q  M H  lug  + H E N H EH I E  E 4*  E   V x L 4 E 3 E  A R T  g E T E ami T 2E & 7E  A 4 A & 1ξ 3F Q E C T E x M 14 &  P E /4 A I MS A At  N I  45 V  g T x & 3  E T A   4 H 34 H E t 5 E H t3 H d  A EA  f J cr T A E 2 H kz o 42 τP E L V E 73 5 A  I  T H  &   S H 1I A PE A  Q T 3 E    Ex H  4 T THAEBM B E S 3   C  T 7   T 1H F & E J g se 1 & E A V  x A T  C   T  T 4 T I A zA 4 I F.XI. E  829 . ,  * 3  v i. B V a 2 3 Lz  I X. X EOram,SIS. 7 . 75  01SFaustino, 1481 dePaci 12190 FE Paulo 61SAquere Cicl 71SLu. at?¬ sila Chieso Dome 4 Pescaria uechi. 1Pal?d Hercole omoSio 112S GIOEn talu Pa4 21 Torre Palad.  LSAlexandr. 29 ror. 256al. tanqua a del Popo! LTe ara uzsi Capucis n Tor* Bgrta A. SNa. 35 ata   Pinm G 4 *3 SRοceσ. 17 64Mad Bala. 48 diesanams. a. erua rina iatic. 5 241. SC. 9 4 L 2  laMiseν. 8. salnis. iti. 36SPlefrso 38 b5  aiac asad Dio 76 12a0 16Feroni. n,. MercantoNouo ον ἀν.  2M ῶ. 511 ersaglio 6 Brolcto PaLAI Vrbano 175Ma Antoni 6Mercato dei Vin. i 08 SCristosa. di leGra 8 Pollaela Agostino Ftuseam, a * 5 ὸ g Cosn 88deder. Mercolo del Lino 5 48 Molincd KGior. 8 Swadanou¬ Abokz. 33 5 598 *) SMArgar. 10 Lenong 19eιοCal 1z9Caali). Piaz. M delAnge 39LaCar.. 2 & Acco Vecchi. 15 Cansonde bagn¬ Via larga 70 Lorente zaSMari. taxza Nauavin. 10Bgifa [20Sprσ go Catella σoSIacomo 90Kenedesto 9Dols. o Porta brusad a bAndrea o Porta brusad a bAndrea Fotnace da Velvi Piazza B euadore 18 L Orologie  745  qa    * "
        ],
        [
            "Fi. "
        ],
        [
            " N A 4 5 3 53   ἐ¬     E SXI. tS Larenzedomo 14 z. Palazze della Sagni¬ 3 Porsa diSAndnea 4 Chies a delle Viane S Violaio Porta del Aequalola 7 Castelleha 8. SErancesco Porsa Carbonara 18 Pal del Sia Ani Doria    t i1Ohieia del Anuatiata 12Porta del Arco 1aSCaterina 14 La caua desse pietre 15 Hosvitale de Sauli 16 LaMadonna de Angiali 17STeodale 8SLazar¬ iσS Bencdest. zo Pal? e quard delP Doria  T sa diTamas8 z1 2ZS Toma1. Arsenale 27 24 Tarzele de Galere 25 Pant de Calui Pante de Tpinoh. 2 z7 Ponse della Mercatia. z& Ponte deste Jegna Ponte de Chfallem z 9 7o Ponte de Catane  GENVA 4 ii  31 Paria S. Gio. al mol. 3 zII. Molo 5 7 THermo 34 LaBatiaa Parade II Castellazz. 31 76 LaMadonna delMont. B7 Eorgo dellaP.Ila 38 Ponte dellaPilla 37 Fonte di Bisaqna 4ρ LLa Consolantione  33  A     ii. 2 22 guULLL  nda diS Giananni z Castello e Chieta dis Maria 47 44SDomenico 4) Carignano 46 Fiume di Bisaane 47Barnaba 48Brig  3 "
        ],
        [
            ""
        ],
        [
            "i 3   H ig 1LaLogia è Casa cónuna dellaCist. ZPalazo douesitiene lacortede luoge kente 3 La Chiesa qrandechiamalala magagiore doue stala tessa di SL azaro 4 La Coite ei Camenda di S. Giquann. 5I, a Chesa delli Axalii doueS Maria Madalena tomincis à predicare lafede  M. A. R. §. T. L.I gam   gg. 3 AusiuS Chvistiana al Re et al Popolo di Marsilis il quale eta conuerti ese qran nuldiPop: il quale eta conuerti ese qran nuldiPop: 6 Luogo daue fu bate 7ato S. Vist ore THosvifale disSpirite SIIMonastero delle Manachae à Sion Menastera di LSaluaiore ILa Cappella di Sifare alli 4 cant 1L 4 piâ zza Noua  4 ὸ  H Eg 1  M 2 LaPiazXa delle Viuande 17 JI Macello qrande 14II Macello piecol. 15 La Pescaria 16 La Torre del horologio, qrande 17 Aquedolto delle fant? a ella Citta 18 IIPoxzg Arande 19la pietra chebusta, ouero huma  α  z 4 g 27Porca Reale z0 La Tarve de 28 Gniera ASAgut. zi Inferneria perlApestat 29 Pal? del Geune?! ZZLArSenale zPorl. del Fian 2311Forte di SNital¬ 241Pforte dilla Madona z1 Calenache e ra il Pars. della quardia zIIReluardo di Z) Poysa del Mercato piasta forma 26 Porta franca "
        ],
        [
            ""
        ],
        [
            "2  FA.LI. E — T  g 1 m s  H 4  V F   S X A &  sis T ff B 24 H   M W  Q W  H i W   D N  T  A  C W  42 14      Q  &  i m  n ΑU LE ig atT  N 6 1i le &  πA 55 g E 23 LIV M LLM IE T    E S V ig I 34 E 33 I T iX ,   T X 3 E   1. 4 3   Q 15 3. 4. 50 TE T Laurus. f.2625. i . Castetio SAgostino ii Oratorio de dicciplinanti 16 Piazza grande 2 Cistadella 7. S. Iacomo dell ord delCarm 12 Torre del Rologia 17 Piazza diS Franc Domo di SReparata 8. SChiara MMonache 13. Palazzg di SA 18 Piazza dellherbe SFrancè: co 9 Chieta et Colleqgio de PIeuiti 14 19. Piazzanqua. SDomenico io Hospedale 15 Palazzo della Citta zo La Piazgelta     45   F g i  L E g  X E  21 La Logia 26 Porsa della Marina 22 La Gabella 27. Porta della Pariliera 23 Pescaria. z4. Porta del Ponte 25 Porta di SAllodio  L "
        ],
        [
            ""
        ],
        [
            "E m X3 2 33    MOMVGLLANO 1i z    "
        ],
        [
            ""
        ],
        [
            "(V I E  ἄπῆ,, N 42  DIGIO.  *iro) T ii & Monte A Frilla o bechio Castello Licupucn & .  δοuς sὰ riposo Ambalè Carlagines   Brctin¬  . X Corcella in MorR,  x i Fi. tagma A c geicu 1E g 4 E .  A E 2 X raitcai a ao Talara λαὶ νάερυν Fg i. Canteh. A. Xg rdo. Lhie 4  SBerna era PFug. MQ nti V  E d  i ic.  13  55. i3 X  TyIl,.. *i 3 g χρέh, g, dus E g m . ερlενιδe HH IH  ρξυάύσο     3 33 IH  Fai 5¬ PNX   II ga 3. ο δe Cerί. 5 . 5 mi FHITS Maunicdhe mif ramer  la 4  Eriaras. dellor  E 3 5 f 5 ui x b sea.  ILaurus5.  Snustatiam  3T Capellade Racchi 391Cor. N A 2Michelae piazzagräd. 4) .  S dellien et piaza 408 Piefro 41 Z65 Nicola mercato digran¬  5 Ca 4d Porta SFietro 42i1 Castelle 27 Porta di Nicola  T Buero. 1.Ik,. & Palazzo del Parlamenio 44 28 Porfa Guillelma  X Camera di Conti 45 Baliaaqo 2) IDominicate vescari. g T 5 Cancellaria e Camera de Tesorier. BBenignoAbadia S  -6Palaxze della Cista e prigion T 31S FiliLerk. 6 5 E.  47Prigione della Corke XI. 3ZS Gibua Piazza grande A E Dig. M. bni g AHEI Madalena 4) Il maiolio grande 35 La Christianita to Palazz& di Consi di Tauano 15 Palaxze del Amiral Chabot zoI! cantone dysui to Susone Torrente.si Ronaru B 4PiazZa Marimonfe 6. LHospidaliere i Colleqio diesuiti i Colleqio diiesuiti z1Palaxze del Re 16 Chieia deP Cistercienti. 5ZT Vecchio Panteone 53 lehall 1i Collegio uecchi. 3 Porta Dostara 7 Piccolo chiarauall 2Monacke di SVrsula 411Pilorys Bella Crace 16 17IMolini el ponted’ostara 22 LaMadonna 8 San Fiacro hospedale 12 Piccole Campa Marze 36SSpirito Hospidale Giustitio qvande 57)Nicalau¬ 3 Minim. 27LaSta Capella 1ZS Medarâ. 9 Valle de caulh alpre 13 La Torraces. + Molini 9Fonf d. Ercole 24 San Stefano pia zca37 TPadri Carmelita. T Dominicanm 19 Torre di Barro M Carmehlane calz ente de F. ael oralorio 14 La casa del Specchis   "
        ],
        [
            ""
        ],
        [
            "g 5 1 4 E — 3 E  I E XI g A 2 N  T — g. 5  Ei X 3 v 2 21 2 Fig.XI. .X X Domo Epis copale Z Valeria chiesa et abitatione de Canonici g.S. Pietro Parrochia S Theodule Castel di Torbilia delVesequate   I  SEDVNVM RRIMARIA ET METROPO Z LLTICA VALESIAE VRES GERMANORVM ET GALLORVM FREQVENT. CELEB. S HH b I 6. Castel della maiou habitatione Epi? 1i. Rodanc 16. Porta d. S 7. Casa de Vidondi 12. LHospitale g Piazza del Mercate 13 Ponte del Rodan. Porta de 14 Porta di lo Porsa del Rodano 15 Piazza di Corte  15  &   "
        ],
        [
            ""
        ],
        [
            "E PiE Q E   V AX Q 4, X  WE 55 3 A  15  J    E x3 E ris¬ AsS E  ME  E 4 P d H   T E  E HE B adul C P H E A E Id  2  T  E    m E S  T E   E  BM AHS A E N E 8   E  V  A ME H  x E T g  T  c X ET  E TE  H ES   H   U E 3  M 3  N ARIGI PP  E 3 "
        ],
        [
            ""
        ],
        [
            "ιi  NAN xunmi un ut,umuurι.  dt Slacan Eintini ha a,. S ag . VtrV.  50 Ex  TX i ¬ E 41  3 ¬ Tuca 43  A  3X Ea   4 P I  E  17 F 3. S gXI. H 3 2 d   13  E V d   i5  H HH J Hu¬ 46 A T 14 A 124  r u zMacde t BE   1I t a1 4 & 23  di N H  A 13  51  TETa i   35 31 T d  4 H 5 H sti A AE  E R FiX E fffE B d M 3 C   fati¬ E X  IF la SNica R i A  f 0 ta E B Ae  uqqii  uV & H A  .. X. mu T P Dànma 4 A E  I 3 11 tH tHH E  i  AI,  C  Patn d senstaa * 15 A T H P FiLE   N T  m X C 1 L AMR E C Q B 1 F H  FH bui I P H * – *  – L ι E I  T R   34 dis I S  si   u E N 1 11 V E iuii EI AbRg HI   i l m 2ur. m Symetitrm Iu inim omtregii, T, R, zini gr¬ i e, V uit I Jeum i,  V  g ¬  1i 36 S  Teb.   a ιυm E yotrij, Di t ad 7  ** dig 3 VIPI 5 g d  en  iuidi ¬ 45 i riti iui rn V, 15 ONSTORIII. uutintgeninm  i g i g λ  TTIVIS 4 mul mt Vm  A d N R I Pianta dela Chiesa principal. 1o Chiesa de F Capuccini + Iuoque dque re balta caldari 4 3 Foniaua Soresta 19 Palazzg. de Talm. z7 Arsenale zCALa delPrmiceri i Chieta de P. della Conp dile . i Chieta de P. della Conp dile . 20 Palazze di Narue 25 LaMoneta ) ATonf. del ospitalueci 6Piazza qrandeaue C 3 Habitatione delDecanae Can 1Z Chiesa diS Michele zi la Casa Grande uende ucellami e cacciagian. SFont distrada noua zy Granari deBiade 4 Chies a. di S. Giorgio 1z IPrioralo Man.dis Domen 2z Palazzo della Cilta 37Phazza difornei eqiastr. 46 Font? daelle sare qris 7. 0 Macella SEpura Chiesa Parochiale 14 Chiesa delle Suore Gaite 23 Cata del Consigli. z1Case de LL altilor. 38 Mercato dibefliameelegna. 7Fant auan al Palaz3. 6 Sebastiane Chiesa Paroc“ 11S Giuliano Chiesa eOspital. 24.Scuderia qrande LEstapp. 3zCasede lauor disel. 3) 48Molini di STibala. 7SMarza Chiesa Parochiale SPalaz zo Ducale 25 Scuderia piccola uo0 Marcato daelle Biau. 32. Tenforia diseta 4 Poria SMariadeMNI 8 Chiela de Minari Conuen 17 Giardina del Pal-Ducale z6 Stradadamanegia 4 Piazza di SEpura 41Iuouo de a e collegi Parla di S Giorais 18 Palazzo de Vaudemont 9 Chiesa de FMdaSEandP caualuparie copert. iPorta diSNstola pelcar iae merderbe Tnlana grande pelcar iae merderbe  Tnlana grande  :. "
        ],
        [
            ""
        ],
        [
            "porra Zporta 3 vorta secreta porta Fontana S ponte gorra baloardo porta porti¬    T. porta n. porta z porta ia porta parta sd porta iyvonte sissttada ό Mοη de S vlrico 3Mon. di Spomcmm,  AVGVSTA . chic a asMauniti, DilS. Sepolcro 23 Mon. dis. orsola 24 Mondi S. Catarina 25 Mon dis Ann. X6Mdis. stephano M dis Francesco X dis Giorigino 9Mdis croce 30 Mon d5¬  [) Chiesa ds vito Chiesa dis Giouam Stradella 64 Chiesa dis gili¬ stradelle de pescat 3b Ch ies a di s. Don. TChiga dis Sacobo 38 Hospitale & Chiesa dis pietu 4oM dero la stelle  T i9 EMetet. qu mercato deli A4 Casa della bolla 4c Pall. delli fuche ri p Casa delle Feste datio del uino 48 mercato de formem. 49 Canzelar indell Cit 5o Cara deli paricij  dae mercant. Fa. ii aseglio di SJacomo 54 Strada longa y il macelon 56 Strada Hos pitale mae de scorticare vn Carmpo bo Strada  [I Srada E Campo àisStesant Strada Astraaa e la Crosara b Case de S. Lazari & Cimitero Iudaico bs cas a de formenti soo Horpital Go Casa de la Calema  Fig. X.  T EANPEAe Hop. deli fuglur 7 Hopitalem 7 Hosputale ὰ μκ ι0 οὴς uσ cper 78 Strada 7q Sprada 80 Strada  I Stada AStraa & ponte Suada Strada ib Strada B Strada &strada so Casa de pupilli 9o ponte  . Mercats ae caualu 92 Strada 99 Strada 94 Strada. 9e Stradella 9o Strada 97 Strada [98 vonte oo Mercato difruto¬ "
        ],
        [
            ""
        ],
        [
            "2  47  6d S T § 3 g i 2 g 5 Ti g T D 4 F S Templai S. StephamIS Maria ad¬ SGeoraij¬ LTS Michaelis. 12S. Tacobi 12 SRuberf. 3TSPetr. 13S. Laurentij Z3SAUNA 4 Ad lius SMarik14AdPordum Ca)¬ 4 Ad lius SMarik14AdPordum Ca)¬ 2* RubraTurris AdS Crucam. is Hospitalae Vrbanu SCZS Propug. Ca trorii CAlScetenses 16SIohänm Baptista 2SAntiquum Arsenal¬ Ad. SAu qusine 17S Nicolau. LTPropuqnaculum Ciuil. B Ad Pręlicaforestg SMaria Maadala 2BPort& Stuheni B Ad Pręlicaforestg SMaria Maadala 2BPort& Stuheni SDorotkea 13 TemplSoc. Tezu 2 ProHraumanum toSHteronmiZAA Talualorem z0 Fro Carinthiun  VIENNA AVSTRIAE i3. X S 31 ProEXcubiforum. Equilae Cesareum s1Do Ponferiana 32ProCaffieni 4 zDomus Prouinc52. ParfaPaileand 33 ProMelicensa 43Vniuersito. 3 Pons Alfu. 3 Pons Alfu. 2) 34 Eorta Scotensis 44Domus Sen. Cuu 54 Locus Sanifati, 35Pro. Scotens ps Aula EpiscopatussAnti quu Spherislu, 36PortaNouae 16 Ansenale 6For, ma uel fospda. 37Pro. Porta Noua 7ArsengleCiuiles7Foru alkun 3XATX Cesarea 4 CarcerMaleficiaX Forum nouum 39 ArX NoUa 4) Do TeutonmiliSArea dpudlexuml, 46 Hospit. Cesarien oDomus Praelörna CoAreaLudaeorum    I 6i Forum Halecum 62Forum antiquum & Forum Piscaloriu 4Pons Danubia AdS caphas Piscalo (6 Forum Boartum 6TFor Frumtarum 6SPonliculus meorduo 69Caemitena antiquo 70Mons Viennentis  igi 7Locus Suplicii 72 Hospitalae Lasarela 13S Margarita PATurris Canim. 7i Gunterdosfium 76 Quaterburgum 77S Huldericij 7Ad Capucins: 70 Hernalst Jo Camiter, nouu  3 "
        ],
        [
            ""
        ],
        [
            "26 gia¬  i 5 2 g 3 L i X Templum Spirikus EcclenaS Crucis extra Ciuitate § Hos pikale Z. Praedium Pairum Socielatis Iesu 0 Domus Pafru Soclesu 3 Officina aquaedut et canalium surti. u Templum uefustistimus u Templum uefustistimus 4Dealbatoriun a Les conc Pol Rege condi¬ a Les conc Pol Rege condi¬ s Turris ubi aqua in Ciutate deducii. s Turris ubi aqua in Ciutate deducii. 6Officina ubi puluis formentarius lz. Praeforiu 7. Cuvia conficitu,13 Templu S Stanisla.  LVBLINVM. il 22  12  S 14 Porta ciuitalis in arce ducen¬ 15. Templum SAdalbert 16XenodochiumseuHospitale SLazarn i7Pons ciuitatem et arcem diuudens i8Arx plendido et uere Regali apparatu 1) Templum Ruthenicum zo Suburbium  2i. Staqnus paciosum ac profudum pisciu uarietate 22O fficina papijtacea. 28T. SIoanna B aptista 23. S. Trinatati, 24 SNicola. 2 Porta 26TS. Paul. 27TB. Mariae Virgini   "
        ],
        [
            ""
        ],
        [
            "   E  LEOPOLI. Rustiae Ausralis Vrobs primaria emperorium mencium Oriemahum celeberimum  E  gX  z    2 "
        ],
        [
            ""
        ],
        [
            "l¬  o) *  LLXVILNA. TIVIXXT TRONOIII. T Eg H  A T X i 23 4 X B [  Eo D 4  H T E T      4 E Q E  & 13 I S 4 C T    E C ME  D f I T A I τγρ H  g 1A S 4  GA 3 A 3 i M H A E NA T 46 H F5  P m E 1H gi  E ix Palaza. del Requuento 13 Ia Cancellaria la Stalla delRe la Stalla delRe La Rocca ouex fortezza 19Ia Carte de Mascauiti 14 ChiesadiGiouani B Tarre dellanterna z ilCastello et Collequie della cop dileru zo Monast. de FdDoamenico g Fondica delli Todeschi. 3 Palazzo de Principe ZILO Spedale ta Palazzo. delAtabardierits Palazzo de Palatino ta Palazzo. delAtabardierits Palazzo de Palatino Chies a Cathedrake 5. Cki era diBarbana ro Palazzo delVescouo zzChera dis Iquatro et touiia 11A ta di Ieruisi 6 Palazzg. de Tergter¬ T2Monatde E zoccolant. 17la Chiesa de iGreci   ML N 2  E   & V H E H & V  d 6 HAEI i 1 Q E gG  & ρQ 23. La confrada delCastello 24 La contrada di S Giouanni L Chiesa di SCarimiro etla Cara pro TEsa dLRPIESUI.  ZALa Panta ZZilBArca z2 Rorgo di la dal fiumè detto Vilua χLaχε cca. 3o la Canirada Ted eica. ZLli Mulna  5 "
        ],
        [
            ""
        ],
        [
            "MOSCQVIA VRES XI z 2 C N Serentis. WMadi, las Sigis mundo Dei gratia Polomae etSu he Pryne Maggo. Duei: MescouaMeted *4 alesc. v 5. i. C 3 vienvq Ducalbum dmini stralor¬ HicabaeI aurmis  T s¬ Eagn. S  45 T V *g 3 II, aurus fiba 3. l  MOSCVAE VRRIS loca insigniora Maqni Ducis Arx dieta Czargorod Z Magni Ducis conclauia noua 3 E cclesia S. Michaelis † Aula siue atrium uel Pala Patrnarcha Canclaue seu caenaculu e latere extructu  & 1P Ci. ig METROROLI. x L 23 A E 3  *) ETE  M * t.i H quo Mag. Dux populo se cospiciêdu orabet aut unde Principis edicta nevule proclamantur. Tabernae sque perqula in quib diuers generis amnial pelles aliae quod merce aiuenduntur.  4 A H  DTTVI RVSSTAE ALEAE P. tHi H 1 3 A  T  1H  E   V  Curia cium et Cancellaria prope 12 Foru in qua saenuel duersi quas unquentor, officinae seu pehormat. jeneris tenforia seu domuncula 8 Legakor, externor Aulae sue Hospifu. 1zAquae calidaes eu Therma 9 Corceres seu Custodiae reorum, Maq. Ducis hortus PAqàni 10 Taberne piclrum IRI I6E quil- MDucTAM nExternor, Mercater, Aulae iuc Hopi/ mentariu i3 Fox, aquanaiDogull fuloria zo Gahe aula "
        ],
        [
            ""
        ],
        [
            " g 5 4233 A  1B i .  3   .   52ἐ.  A 3 *  i.Seraglio nouo doue habita u Gran Turco u Gran Turco Gtardimi diuarij fruhm et tiorinel Seraglio zT di SSofia ora Moschea Tdi S Luca Eu angelista 5 Pia7ze. Teatro  & Z 7.SPretro 8STamas. 9 Almoraso Moscheo to Pafriarcafo iiS.Andrea 12 Porta del Castell. 3SLazari 14 CasseEnouae don.    CONSTANTINOPOLI. T 5.  & M  H I 25t.¬ g  sta iltesoro delGrandurco 22 Porta-della Peicaria 15 Palazzo. di Constaniino z 3 Porfa del Tole 16 Porta Constantina 24. Portanoua della Riua 17. Colenna his tortata 25 Arienale i8 Porta del Fiume 26 Lauulaca 19 Porta del Chinig. z7Loco dquestanno le qalere 20 Case de Peicateri z8 PortadiSAntönic zi Porta della farina z) Pgyta Comeg.      T 1 A8 T zo PortaS. Chiaro z6CAlnnaSeT pentina zi Porsa delle bombarde 37Palazzo di Constantine rouina 32 Qui tanolEurchi 38 Sepolture de a far Ta quardiaer patas a far Ta quardiaer patas 39 Colises de piriti 33 Isose chiamate Princip. 40 Konse di. C onstantin. habitase daTurchi 4i Seragli uecchia 34 Galata desta Pera 25 THelena  E  6 "
        ],
        [
            ""
        ],
        [
            "innnniutueturtet: tfI. E&  C X 15 S VE 4  H   "
        ],
        [
            ""
        ],
        [
            "XI  K Is  &  XX 5  Uad icath LI RNRERE id   5 3f V H COLLEGIVM ET SENATVI SERENISS REIPVBUCAE VENETAE "
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            ""
        ],
        [
            "VI  1ρ3o L  B    12  8  2    19  10  210  C  Ai  9 "
        ]
    ]
}