{
    "nr_pages": 232,
    "language": "eng",
    "hierarchy": "Rome/Rome_after_1800/Picturesque Tour From Geneva To Milan, By Way Of The Simplon | Illustrated With Thirty Six Coloured Views Of The Most Striking Scenes And Of The Principal Works Belonging To The New Road Constructed Over That Mountain/BV012476427",
    "pages": [
        {
            "text": "     ",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "  7  N/1   mazza          Ve   Vte      . V           e mme             S           ",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "Picturesque Tour FROM GENUVA TO MIIAN BY WAY OF THE STMPLON: ILLUSTRATED WITH THIRTY SIX COLOURED VIEWS OF THE MOST STRIKING SCENES AND OF THE PRINCIPAL WORKS BELONGING TO THE NEW ROAD CONSTRUCTED OVER THAT MOUNTAIN, ENGRAVED FROM DESIGNS BY J. AND J. LORY, oF NEUFCHATEL; J. AND J. LORY, oF NEUFCHATEL; AND ACCOMPANIED WITH PARTICULARS HISTORICAL AND DESCRIPTIVE BY FREDERIC SCHOBERL. London: PUBLISHED BY R. ACKERMANN, AT HIIS REPOSITORY OF ARTS, AND SOLD BY ALL THE BOOKSELLERS IN THE UNITED KINGDOM. 0 1820.                      ",
            "valence": 0.7297,
            "arousal": 0.07,
            "emotion": "Relaxed"
        },
        {
            "text": "F 230-4144 Po2   Faro  Printed by J. Diggens, St. Ann’s Lane, London.         l ",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "PREFACE. HE following sheets comprise a connected Tour from Geneva through the Valais, over the new road constructed by command of the late ruler of France across the Simplon, to Lago Maggiore, and by the Lake of Como to Milan. to Lago Maggiore, and by the Lake of Como to Milan. This route eminently claims the attention of the traveller by the novelty, variety, and grandeur of the objects which it the novelty, variety, and grandeur of the objects which it incessantly presents to his view. It would be difficult, perhaps impossible, to select another tract of equal extent, in which he would find such diversity of scenery, embracing in which he would find such diversity of scenery, embracing all that is wild, awful and sublime in the polar regions of everlasting ice and snow; all that is beautiful, picturesque and magnificent in the mountains, forests and waters of more and magnificent in the mountains, forests and waters of more temperate regions; and all that is soft, sweet and enchant- ing in the warmer skies, the kindlier breezes and the more luxuriant nature of southern Europe. A 2                 ",
            "valence": 0.9674,
            "arousal": 0.1,
            "emotion": "Content"
        },
        {
            "text": "PREFACE. The chain of the High Alps, composed of inaccessible snow¬ capped peaks or cleft by deep ravines, cannot be passed but in à small number of places. The Simplon, situated nearly at the eastern extremity of the Valais, is one of the least ele¬ vated of those passes which communicate between France and Switzerland on one side and Italy on the other. and Switzerland on one side and Italy on the other. Above the plain which forms the summit of that mountain rise glaciers whence issue several streams. On the northern declivity, the Saltine in the middle of its course receives the Ganther; it then takes a northern direction and discharges itself into the Rhone near Brieg.  A league farther, on the south side, the Krumbach and the Laquina by their junction form the Doveria. This river, after running first to the east along the deep valley of Gondo, and then to the south, falls, near Domo d’Ossola, into the Toccia, which at the distance of six leagues enters Lago Maggiore. The valleys scooped out by these different streams facilitated the plan of the road which has been constructed over the mountains that inclose them. The length of this road from Brieg to Domo d'Ossola is thirteen leagues and a half. Till the beginning of the present century, a narrow and dangerous track, running almost at random among the wild rocks and valleys of the Simplon, was the only passage for muleteers and the few travellers whom necessity conducted                           ",
            "valence": -0.5719,
            "arousal": -0.011000000000000001,
            "emotion": "Neutral"
        },
        {
            "text": "PREFACE. thither: now, an excellent road, passable at every season, offers an easy communication betwen France and Italy, by which an easy communication betwen France and Italy, by which the productions of the soil and industry of the Levant and the coasts of the Adriatic Sea, after descending the Po and the Tessino, are distributed over the continent. Had he, the Tessino, are distributed over the continent. Had he, by whose command this road was constructed, confined the efforts of his power to the erection of such monuments only, how different would at this moment have been his lot! And vet the road of the Simplon, originating in the most selfish policy, as strongly attests his unprincipled ambition and his insatiable thirst of universal dominion, as the invasion of Spain and the ashes of Moscow. The works of this road were commenced in 1801. M. Ceard, the author of the plan, was the engineer appointed to superintend and direct them. Imagination can scarcely figure to itself the obstacles that opposed the execution of this undertaking. It was not only required that the road should be twenty four feet wide in every part, and have an inclina- tion not exceeding six inches in each fathom, that it should cross rivers and precipices and perforate the heart of rocks; but in many places it was to rest upon crags undermined by time and torrents: it was necessary to support and consolidate these ancient mountains and to erect upon their sides massive walls, resembling ramparts, one hundred feet high. The exe- cution of these works fully answered the expectations formed                          ",
            "valence": 0.2722,
            "arousal": 0.008,
            "emotion": "Calm"
        },
        {
            "text": "PREFACE. from the talents of the engineers employed. From Brieg to Domo d'Ossola, the road, as smooth as the walk of a garden, is carried among rocks, precipices and torrents, winding in graceful sweeps to follow the undulations and slopes of the mountains, imperceptibly rising to the elevation of 4,014 feet above Gliss, and again descending 5,255 feet to Domo d'Os- sola. In this distance it passes over twenty two bridges and through seven galleries of sufficient width to admit three car- riages abreast: the principal of these galleries, nearly seven hundred feet in length, is cut out of a solid rock of granite. Thère is scarcely any pass over lofty mountains which Nature has not surrounded with interesting scenery. The scholar, the artist, or the traveller conducted thither by mere curiosity, all find inexhaustible subjects for study and admi¬ ration. The wild appearance of those enormous masses, the rocks, the forests, and the everlasting ice with which they are crowned, the torrents tumbling in cascades with a roar that interrupts the profound silence of the valleys—form altogether à scene of grandeur that varies at every step, and produces sensations to which the freshness and purity of the air give increased intensity. Such are the emotions experienced in all parts of the Alps, but no where so strongly as on the Simplon. Thère are in fact but few mountains where Nature displays                         ",
            "valence": 0.6008,
            "arousal": 0.025,
            "emotion": "Relieved"
        },
        {
            "text": "PREFACE. greater variety and originality. If we examine the objects in- dividually we discover nothing but contrasts in the details; if we survey the whole together, all is grandeur and harmony. Here is seen a gloomy forest, a solitary herdsman’s hut- there a frowning rock and a torrent boiling over its rugged bed: if, tired of the near view of these objects, the traveller seeks a wider range, his eyes instantly plunge into a deep valley, or wander over the steep declivities of mountains, the glistening summits of which they can scarcely raise them¬ selves sufficiently to measure. He knows not whether he ought most to admire the beauty of the scenery around him, or the audacity of man who has dared to pursue Nature into her wildest recesses, where his skill and perseverance havé her wildest recesses, where his skill and perseverance havé overcome the most formidable obstacles that she could oppose to his ingenuity. This triumph of Science and Art keeps the attention constantly alive, and gives to this route an interest of which description can afford but a very faint idea. Such is the succession of interesting scenes which this new road offers to the eye of the traveller. Here, exempt from danger, he enjoys the most diversified views. Nature assum¬ ing now a wild and awful—now a lovely and smiling aspect, ing now a wild and awful—now a lovely and smiling aspect, appears invariably grand sublime. On one and the same day he may see the Valais and the Rhone, he may rise, ad- miring at every step the triumph of art over the obstacles                         ",
            "valence": 0.9944,
            "arousal": 0.149,
            "emotion": "Content"
        },
        {
            "text": "PREFACE. of nature, to the regions of eternal snows, and rest at night of nature, to the regions of eternal snows, and rest at night beneath the beauteous sky of Italy. There under the shade of chesnut-trees and embowering vines, he may reflect in silence on the events of the day, the pleasures it has afforded him, and the benefits resulting from the road of the Simplon. The names of Messieurs Lony, who are well known on the Continent for their talents as landscape draughtsmen, will be à sufficient pledge for the accuracy and fidelity of the views contained in this volume, which are engraved from the designs of those eminent artists. The map will form a useful accompaniment, as enabling the reader to embrace at one glance the whole extent of country comprehended in this Tour, and to ascertain the position of every remarkable point mentioned in its progress.               ",
            "valence": 0.9741,
            "arousal": 0.156,
            "emotion": "Content"
        },
        {
            "text": "TAII 70 LIST OF PLATES. Page PLAN of the Road of the Simplon, to face the Title .7 Lake of Geneva ....................... Banks of the Lake of Geneva near St. Gingouph18 Extremity of the Lake of Geneva and the Entrance of the Rhone near Boveret....................20 1 The Bridge of St. Maurice.20 Waterfall of Pissevache................40 West View of Sion........42 East View. of Sion...........50 Brieg.......................0l Gallery and Bridge of the Ganther...........61 View on quitting the Gallery of Schalbet (not from the entrance, as inscribed on the engraving)...................07 Gallery of Schalbet from the Italian Side....68 Gallery of the Glaciers................................0 Monastery of the Simplon and the Rosboden (not Mount Rosa, as on the plate)................2 Village of Simplon.................4 View of the Gallery of Algaby.............70 View from the Gallery of Algaby.78 Ponte Alto, or Alto Bridge........80 New Road near the Grand Gallery.....82 Interior of the Grand Gallery.............84 End of the Grand Gallery towards Italy.......80                              7  4   ",
            "valence": 0.8402,
            "arousal": 0.059,
            "emotion": "Relaxed"
        },
        {
            "text": "LIST OF PLATES. Page View near Gondo...............80 Gallery of Isella or Issel..............91 Entrance to the Valley of Dovedro....93 Bridge of Cherasca.......................95 Entrance to the Gallery of Crevola, or the Last Gallery 97 Bridge of Crevola and Valley of Domo d'Ossola 99 The Bridge of Crevola...............105 Villa ...107 The Bridge of Baveno and Isola Madre. 109 Lago Maggiore and Borromean Islands.112 Isola Bella or the Beautiful Island.116 -taken from Stresa..118 Arona...............................121 Sesto.................125 Pliniana and Lake of Como.....127 Milan....................131                   *     ",
            "valence": 0.5994,
            "arousal": 0.049,
            "emotion": "Relieved"
        },
        {
            "text": "",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "Picturesque Tour MOUNT SIMPLON. LAKE OF GENEVA. F all the lakes which embellish Switzerland, that of Geneva most powerfully excites the admiration of strangers. Its extent, the purity of its water, the rich and varied prospects enjoyed on the purity of its water, the rich and varied prospects enjoyed on its shores, the beauty of the towns, the number of the villages, the elegance of the country seats by which it is bordered, are not the only causes of its celebrity ; which is partly owing to the ur¬ the only causes of its celebrity ; which is partly owing to the ur¬ banity of the inhabitants of Geneva and the principal towns of the Pays de Vaud, to their opulence, and to the agreeable society the Pays de Vaud, to their opulence, and to the agreeable society to be found among them. The traveller crossing for the first time the chain of Jura, which borders the northern part of the Lake of Geneva, is struck with an admiration not to be described, when, on reaching the sum¬ mit, this beautiful basin, eighteen leagues in length and three or four in width, gradually narrowing at its extremities in the form of a crescent, suddenly bursts upon his view ; and he surveys the majestic mountains, which serve as a frame to this magnifi¬ cent picture. On his left he remarks the Jorat, which overlooks Lausanne, and the long chain of the Swiss mountains terminating in a rapid declivity towards the extremity of the lake; there he in a rapid declivity towards the extremity of the lake; there he                      ",
            "valence": 0.9933,
            "arousal": 0.16699999999999998,
            "emotion": "Content"
        },
        {
            "text": "2 LAKE OF GENEVA. descries the narrow entrance of the Valais, which affords an out- let to the Rhone, whose mouth is distinguished by the whitish colour of its waters. On the right he beholds the same river is¬ suing in a pure and limpid current from the lake, traversing Geneva, and then meandering through the fertile plain, in which it has formed for itself a deep channel, till at length it escapes it has formed for itself a deep channel, till at length it escapes beyond the Jura, and pursues its rapid course towards the Me¬ diterranean. At his feet the Pays de Vaud spreads magnificently from the summit of the Jura to the brink of the lake, where several promontories run out into its waters, and tend to break the uni¬ formity of its banks. The mountain tops are crowned with forests of pines ; their sides are clothed with woods of beech and oak ; lower down, rich meadows, fertile fields, and superb vincyards bespeak abundance and prosperity. Handsome towns—Geneva, Lausanne, Vevay, and prosperity. Handsome towns—Geneva, Lausanne, Vevay, Morges, Rolle, Nyon, Aubonne, Coppet, villages, hamlets, splendid villas-once the mansions of Voltaire, Rousseau, Bonnet, De Saussure, De Luc, Tissot, and Necker, embellish every part De Saussure, De Luc, Tissot, and Necker, embellish every part of this smiling picture ; while the opposite shore exhibits the most striking contrast. There the Dent d’Oche and the lofty mountains of Savoy, broken into deep chasms by torrents, rise almost per¬ pendicularly ; their foot, covered with vast forests of chesnut¬ trées, is overlooked by immense inaccessible rocks, and these are reflected in the lake with that azure tint which pure and deep water imparts to the objects pictured in it. A few huts scattered on the hills, some villages, and two small towns, are the only on the hills, some villages, and two small towns, are the only human abodes discoverable there ; and it would be difficult to conceive how the inhabitants can have communication with one another, on account of the ruggedness of the shore, did not the new road leading to the Simplon present itself to the view. This beautiful road runs along the banks of the lake, marking their windings by the white colour of the rocks and earth in which it has been formed. Above these mountains, themselves of great                                   ",
            "valence": 0.985,
            "arousal": 0.07,
            "emotion": "Relaxed"
        },
        {
            "text": "LAKE OF GENEVA. height, tower the snow-capped peaks which surround the valley of Chamouni ; among these Mont Blanc majestically rears its head, covered with everlasting ice. These lofty mountains sink towards Geneva ; a plain of con¬ siderable extent, and clothed with a luxuriant vegetation is in¬ terposed between the lake and the foot of the Saleve and Voirons: it is traversed by the Arve, which discharges its muddy waters it is traversed by the Arve, which discharges its muddy waters into those of the Rhone. This vast picture, sublime as a whole, picturesque and diver¬ sified in its forms and effects, and rich in its details, affords a prospect which the spectator is never weary of admiring. It is not only the painter and the lover of nature that are attracted by the beauties of the Lake of Geneva, the naturalist and natural philosopher will derive from them equal gratifi¬ cation. Situated between the High Alps and the Jura, and at the extremity of several spacious valleys, pebbles of all sorts are found on its banks. The mountains which encircle it, and the strata of which may be studied down to their very base, present a vast field to the researches of the geologist. The lake furnishes a vast field to the researches of the geologist. The lake furnishes many excellent sorts of fish ; and aquatic birds, elsewhere very rare, live upon its shores. The lover of botany may collect in different valleys, where the heat is more or less intense, an abun¬ dant harvest of plants, which otherwise grow only in very opposite climates. The philosopher will not behold without interest the summits of Mont Blanc, Buet, and the Giant, where the De Saussures, the De Lucs, the Pictets, have made their scientific experiments; and who is there that would not turn aside to visit Clarens, Meillerie, and that beautiful part of the lake which Rousseau has so admirably described in his Nouvelle Heloise ? As the lake receives several rivers that run from the glaciers, B 2                                ",
            "valence": 0.9897,
            "arousal": 0.111,
            "emotion": "Content"
        },
        {
            "text": "4 LAKE OF GENEVA. its water is higher in summer during the melting of the snow than in the cold seasons : in the month of August it usually reaches its greatest elevation. But besides this regular increase. the lake is sometimes observed to rise all at once four or five feet, and then to fall with equal rapidity. This species of tide lasts for some hours. The hypothesis which most rationally accounts for these effects, ascribes them to partial variations in the pressure of the atmosphere. The same phenomenon has been remarked in all the other lakes of Switzerland. The depth of the lake has been found to differ much in differ¬ ent places. Near Geneva it is very shallow, owing to a bank of mud and sand ; whereas opposite to the rocks of Meillerie, the plummet has indicated a depth of 950 feet: which according to the remark of De Saussure, corroborates the opinion of those the remark of De Saussure, corroborates the opinion of those philosophers, who think that, in lakes as in the sea, the deepest parts are found facing the highest cliffs on their shores, The water of the lake is perfectly clear and transparent through- out its whole extent, excepting near the mouth of the Rhone; out its whole extent, excepting near the mouth of the Rhone; there the river discharges its waves impregnated with matter which it carries along in its impetuous course ; but when it has proceeded to a certain distance in the lake, its motion becomes slower; the mud which it held in solution sinks to the bottom, where it remains till some violent wind drives it to the shore. In this manner, the lands situated near the mouth of the Rhone re¬ ceive annual accessions, encroach upon the lake, and form marshes, which are by degrees converted into fertile fields. This encroachment of the shore is considerable enough to be perceived by each generation. Strangers are shown a village named Pre- vallay (Portus Valesia), which formerly stood on the brink of the lake, and is now a mile and a half from it. The air about the lake is so pure, especially after heavy rain,                                  ",
            "valence": 0.9091,
            "arousal": 0.038,
            "emotion": "Relaxed"
        },
        {
            "text": "LAKE OF GENEVA. 5 that a town lying opposite to the sun may be discerned more clearly at the distance of twelve or fourteen leagues than on the sea-coast, at the distance of only three or four. In autumn its surface is sometimes covered with fogs two hundred fathoms in height, while the most delightful weather prevails on the moun- tains. Water-spouts are sometimes seen; and one was observed from Cuilly, on the Ist of November 1793, during a fall of snow : the foaming water seemed to rise to the height of one hundred the foaming water seemed to rise to the height of one hundred feet, and the surface of the lake had a concave appearance at the foot of the column. The lake contains 29 species of fish, among which are salmon trout sométimes weighing from 40 to 60 pounds, and carp of 30 pounds. It is frequented by 49 species of birds ; and the coluber berus, an extremely venomous kind of viper, is met with on the cliffs of Meillerie and of the Ryfshal, between Lausanne and Vevay. According to Professor Pictel, the Lake of Geneva is 1134 feet above the level of the sea. Its length on the Swiss side is 18 leagues, on the Savoy side 144; its greatest breadth between Rolle and Thon is 3½ leagues ; and its superficial contents Rolle and Thonon is 3½ leagues ; and its superficial contents amount to nearly 26 square leagues. Before the incorporation of Savoy and Geneva with France, the banks of the lake formed the boundaries of five different states; namely, France, the Chablais (a province of Savoy), the Valais, the republic of Geneva, and the Pays de Vaud, a dependency of the canton of Berne. The latter is the richest, the most populous, the canton of Berne. The latter is the richest, the most populous, and the best cultivated tract ; it contains two vineyards, which produce white wines that are highly esteemed. That of La Côte grows on hills having little inclination, between Morges and Nyon ; and that of La Vaux is the produce of a vineyard extend¬ ing from Lausanne to Vevay, from the banks of the lake to the ridge of the hills, and forming an amphitheatre of terraces                                 ",
            "valence": 0.9722,
            "arousal": 0.056,
            "emotion": "Relaxed"
        },
        {
            "text": "6 LAKE OF GENEVA. supported by low walls. On these rapid declivities, covered with earth brought from other places, the industrious inhabitants have found means to naturalize the vine, and to make it produce abundant crops. In the vicinity of Geneva, the wine is of mid¬ dling quality. At the foot of the mountains of Chablais, which have à northern aspect, the climate is not warm enough to per¬ mit the cultivation of the vine; nay, even corn will scarcely ripen there in cold, wet years; but, on the other hand, the pasturage is excellent. Ir we except Geneva, where commerce and manufactures have always fiourished, very little traffic is carried on in most of the towns around the lake, though they are favourably situated for trade. The construction of the magnificent roads of the Simplon, Mont Cenis, and La Faucille, all of which terminate on the shores of the lake, may perhaps contribute to change this state of things. The advantages afforded by them would be greatly increased, if the plan so frequenty canvassed of rendering the Rhone navigable from Seyssel to Geneva were to be carried into execution. Cologni, a village situated on the southern shore of the lake. and on the road to the Simplon, is one of the points from which Geneva appears to greatest advantage. The city rising amphi theatrically at the extremity of the lake, the Rhone which runs through it, the smiling hill by which it is overloked, the hand- some villas that suround it, and the liquid expanse in which most of these objects are resteted, form altogether a remarkable view. In the back-ground is Mount Vouache, separated from the loftiest chain of the Jura hy a dep ravine callel L'Ecluse the loftiest chain of the Jura hy a dep ravine callel L'Ecluse in which a fort has been constructed for the defence of this narrow pass. This ravine, probably produced by one of those great convulsions which have taken place on the surface of the globe affrds an outlet to the Rhone, which rolls at a great depth                                  ",
            "valence": 0.9958,
            "arousal": 0.141,
            "emotion": "Content"
        },
        {
            "text": "LAKE OF GENEVA. 7 between the bare and steep mountains. Two leagues farther, when the current is low, the river is entirely lost between enor- mous rocks, and appears again at a little distance. The chain of the Jura, one of the most elevated summits of which, called of the Jura, one of the most elevated summits of which, called Reculet, is seen on the left, extends to Basle : in that part of it nearest to Geneva, its dark pine forests and naked rocks form a strong contrast with the richness and luxuriant verdure of the valley. Geneva is divided into two unequal parts by the Rhone, which, having deposited its mud in its passage through the lake, appears of a beautiful azure. The origin of Geneva is unknown ; but we may fairly conjec- ture that so advantageous a situation, at the extremity of a lake abounding in fish, near the conflux of two rivers, in the midst of a vast and fertile plain, must have drawn inhabitants thither at a very early period. a very early period. Geneva is situated in 46° 12' north latitude, on a hill from 80 to 90 feet above the lake; and though it lies two degrees and a half more to the south than Paris, the climate is colder, owing to its greater elevation, and the proximity of the snow-covered mountains. The most ancient writer that makes mention of Geneva is Julius Cæsar, who describes it as “ the last town of the Allobroges and nearest to the confines of the Helvetii.\" The country of the Allobroges, to which Geneva belonged, extended over all Savoy as far as Lyons and Vienne. Cæsar made it his principal military as far as Lyons and Vienne. Cæsar made it his principal military position against the Helvetii, and erected on the left bank of the Rhone a wall 150 stadia, or 9000 paces in length, and 16 feet high, with numerous towers, to prevent the march of the migra¬ ting Helvetii through the Roman province. Ever since the me¬                                ",
            "valence": 0.7885,
            "arousal": 0.024,
            "emotion": "Relaxed"
        },
        {
            "text": "8 LAKE OF GENEVA. morable irruption of the Cimbri into Gaul and Italy, the northern nations of the Teutonic race had been in motion. The ancient Helvetii also, of whom some tribes had joined the Cimbri and routed à Roman army near the lake of Geneva, became dissatisfied with their barren country. One of their chiefs, Orgetorix, pre¬ vailed upon the people at one of their general assemblies to adopt the resolution of quitting the country in three years, of seeking the resolution of quitting the country in three years, of seeking à new abode in Gaul, and inviting their neighbours to do the same. Fifty years before the birth of Christ, the Helvetii ac cordingly burned their 12 towns, 400 villages and all their houses, placed their old men, women, children and the best of their effects on carriages, and proceeded to the number of 263,000, towards the lake of Geneva, with the intention of going to Gaul. Cæsar the lake of Geneva, with the intention of going to Gaul. Cæsar refused them a passage across the Rhone. In the negociations which ensued between Divico, the leader of the Helvetii, who fitty years before had defeated the Romans, and Cæsar, the latter demanded hostages; Divico returned this haughty answer: \" The Helvetii are accustomed to demand hostages, not to give them, as Rome knows from experience. As the Sequani had, meanwhile granted the Helvetii a passage through their country ; the whole train pursued their route through the narrow pass between the Jura and the Vouache, where now Fort l'Ecluse stands, and by the lake of Nantua, towards the Saone, where Cæsar defeated the lake of Nantua, towards the Saone, where Cæsar defeated them in a bloody battle in the vicinity of Autun, and compelled the remainder, amounting to 110,000, to return, and to become allies of the Roman people. Fort l'Ecluse completely closes the pass, and was the ancient boundary of France and Savoy till 1792. The entrance into this wild defle from the wide, charming valley of the Rhone is truly surprising, and the prospect southward to the chain of the Alps magnificent. Nothing can produce a stronger impression than that made by this splendid scene on every traveller from Lyons or Burgundy, when, after traversing the dreary Jura, and passing                                   ",
            "valence": 0.7518,
            "arousal": 0.015,
            "emotion": "Relaxed"
        },
        {
            "text": "9 LAKE OF GENEVA. Fort l'Ecluse, the delicious country around and the lofty Alps suddenly burst upon his view. In the wars between the Roman emperors, Geneva was twice destroyed ; and two pavements are yet found over one another, the one at the depth of three to four, and the other of five to six the one at the depth of three to four, and the other of five to six feet. In the year 466, Gundjoch's son, Hilperich, resided as King of Burgundy at Geneva. His brother Gundebald, who reigned at Lyons, made war upon him, took him prisoner, beheaded him, and seized his dominions. Clotilda, Hilperich's daughter, was detained in captivity by Gundebald, but obtained her liberty in consequence of an application from Clovis, King of the Franks, who had subdued the whole of Gaul, in 485, and demanded her who had subdued the whole of Gaul, in 485, and demanded her for a wife. She afterwards prevailed upon him to embrace the Christian faith. Gundebald rebuilt Geneva. In 502 the states of Burgundy held a diet in this city, at which they abolished Gundebald’s laws and enacted new ones. Gundebald also held a diet at Quadruvium, a quarry near Geneva, and caused his son Sigismund to be acknowledged as king. Gundebald died in 515. In the marsh, near the quarry, may be seen traces of his palace in the ruined castle of Rolbaud. in the ruined castle of Rolbaud. 7 In 73 Charlemagne passed through Geneva on his expedition to Italy. In 923, Rudolph II., King of Burgundy, assembled an army at Geneva, and marched thence to Ivrea, to wrest Italy from King Bevengar; the latter summoned to his aid the Madjares or Hungarians, who from this period long laid waste Lombardy Rhætia, Burgundy and Germany. In 1034, when Count Otho and his party began to raise their heads in Burgundy, Conrad, Emperor of Germany, marched with an army through Switzerland to Geneva, which was obliged to submit, and Conrad was after¬ to Geneva, which was obliged to submit, and Conrad was after¬ wards twice elected king by the Burgundians.                                  ",
            "valence": -0.9246,
            "arousal": -0.040999999999999995,
            "emotion": "Neutral"
        },
        {
            "text": "10 LAKE OF GENEVA So early as the fourth century this city is said to have been the see of a bishop, whose successors contrived gradually to appro¬ priate to themselves all the rights of sovereignty, though in the IIth century it was declared a free city of the German empire. From the 13th century these prelates were engaged in incessant quarrels with the Counts of the Genevois and the Counts of Savoy, for the possession of the city ; and from the middle of the 15th century to 1536 its inhabitants had to maintain a con- stant struggle against the ambition of the Dukes of Savoy, till by their own valour and the aid of the Swiss confederation they acquired perfect liberty and independence. In 1530, Farel, Fro¬ ment, Lambert and Bousquet began to exhort the Genevese to shake off the yoke of the priests, and with the active co-operation of Calvin, the Reformation was introduced in 1535. Calvin was not only the reformer but also the legislator of this republic. Clemens, Marot, and Theodore Beza from France, soon after- wards sought an asylum at Geneva, where they translated the Psalms into verse, which Calvin had set to music and printed at Lyons, and introduced them into the churches of Geneva. The Reformation drew hither many proselytes from Languedoc, Poi¬ tou, Lucca, the vicinity of Vicenza, and even from the Greek island of Candia. In 1542 and 1545, this city suffered exceedingly from pestilence. In 1558 the republic contracted an everlasting alli¬ ance with Berne, and in 1584 with Zurich and Solothurn ; it was also admitted into the Swiss confederation, and from that period considered as a part of Switzerland, in which Geneva was the largest city. So early as the commencement of the 15th cen¬ the largest city. So early as the commencement of the 15th cen¬ tury it was distinguished for industry and commercial spirit; but since the reformation the arts, sciences and trade have flourished there in an astonishing degree: indeed there is no place in there in an astonishing degree: indeed there is no place in Europe that has produced, in proportion to its population, so many eminent scholars and writers, that has attained greater opulence, or where intellectual cultivation is so generally diffused. In the course of the 18th century, internal commotions repeat¬                                    ",
            "valence": 0.8126,
            "arousal": 0.026000000000000002,
            "emotion": "Relaxed"
        },
        {
            "text": "11 LAKE OF GENEVA. edly broke out in the city of Geneva, and sometimes the adverse parties proceeded to open violence. At length the splendour of this small, but so much the more remarkable, state was suddenly eclipsed. The political convulsions in France were communicated to it in 1793; for some years it was the theatre of horrible anar chy; and no sooner had tranquillity and order returned than it lost its independence, laws and manners. On the 15th of April 1798, Geneva was occupied by French troops, immediately after- wards incorporated with France, and declared the capital of the department of the Leman; till, on the overthrow of the despotism of Buonaparte, its former constitution was restored with an in crease of territory to this interesting little republic, which has since been admitted as a new canton into the Swiss confederacy. The inhabitants of Geneva have ever been distinguished by They excel in the me¬ their spirit of commerce and industry. chanical arts, watch and clock-making for example, which trade for several years has furnished employment to six thousand per¬ sons in the city alone. A general thirst of knowledge prevails in this place, which possesses all the resources requisite for successful study. There is a College, the masters of which are paid out of a particular fund, and to which the poor as well as the rich regularly send their children: hence there are few towns in which useful know¬ ledge is so generally diffused among the lower classes of the com- munity. This college was founded by Calvin, who also insti¬ tuted the Academy Prior to the French revolution the whole territory of the re- public comprised 32 square leagues. The city contained at the end of the 18th century 25,000 inhabitants, its jurisdiction 4,100 more, and the rest of the territory 4,600. The people of Genevà in 1780 received 16 millions of livres for the annual interest of in 1780 received 16 millions of livres for the annual interest of c 2                                   ",
            "valence": 0.9824,
            "arousal": 0.069,
            "emotion": "Relaxed"
        },
        {
            "text": "12 LAKE OF GENEVA. sums lent to France; and from 6 to 8 millions for the capital, which they had invested in the funds of England Holland. 'The spirit of speculation in the loans opened by foreign powers, and in the fluctuations of the credit of the paper of different states was never carried to such a length as at Geneva. Of the walls and towers erected in 1366 by Bishop William de Marcossay, the Tour Maitresse is yet standing. The present fortifications were commenced at the beginning of the 17th cen- tury, under the direction of Agrippa d’Aubigné: the Hesse bas¬ tion was built with 10,000 dollars given for the purpose by Maurice, Landgrave of Hesse. The following objects are worthy of notice: The Library, which owes its origin to the illustrious Bonni¬ vard, prior of St. Victor, at the time of the reformation. It con¬ tains 50,000 printed volumes and 200 manuscripts, among which are 24 volumes of sermons by Calvin, collections of letters of Calvin, Beza, Bullinger, and other reformers; sermons by St. Augustine, written on papyrus, of the 6th century; and a frag¬ ment of the accounts of the expenditure of Philip the Fair, of the year 1314, consisting of six small wooden boards covered with a wax-like substance, upon which the letters are engraved. In one of the apartments of the Library are deposited optical and mathematical instruments, anatomical preparations, anti¬ quities, among which is a circular silver shield, weighing 34 ounces, with embossed figures, and the inscription:—Largitas D.N. Valentiniani Augusti. It was found in 1721 in the old bed of the Arve. No more than two other shields of silver from the time of the Románs are known to be extant; both are in the royal library at Paris. Here are also preserved the portraits of several eminent Genevese, among others of Turquet, physician to Henry IV. of France and afterwards to James I. and Charles I. to Henry IV. of France and afterwards to James I. and Charles I. of England, painted by Petitot, and some fragments of Arlaud's of England, painted by Petitot, and some fragments of Arlaud's                                  ",
            "valence": 0.743,
            "arousal": 0.020999999999999998,
            "emotion": "Relaxed"
        },
        {
            "text": "13 LAKE OF GENEVA. highly celebrated and admired Leda. This library is open on Tuesdays from one to three o’clock. The Académy has twelve professors and maintains a brilliant reputation. In one of its apartments there is a large collection of plaster casts of ancient statues, groups, busts and basso ré¬ of plaster casts of ancient statues, groups, busts and basso ré¬ lievos, presented by natives, and some fine paintings by St. Ours and Delarive. The church of St. Peter, the fore-part of which is built upon the plan of the Rotunda at Rome, stands on the site occupied the plan of the Rotunda at Rome, stands on the site occupied in the time of the Romans by a temple of the sun. In this church are the tombs of Henry, Duke de Rohan, the head of the Protestant party in France at the beginning of the 17th cen- the Protestant party in France at the beginning of the 17th cen- tury ; of his son Tancred, whose birth gave rise to one of the most extraordinary processes, which may be found in Petoval's Causes celebres ; and of Agrippa d’Aubigné, a soldier and learned theologian, the author of a universal history, and a history of his own time, by which he incurred the displeasure of the court of France: being obliged to quit his native country, Geneva generously afforded him protection from the persecutions of that powerful court, till his death in 1630. The tower of St. Peter's Church commands magnificent prospects. So éarly as 1478 there were printers at Geneva. The book¬ trade has ever since been very flourishing here, and many works which the authors durst not publish in France have issued from the presses of this city. Of the multitude of eminent scholars the presses of this city. Of the multitude of eminent scholars and writers that Geneva has produced, it will be sufficient to mention the names of Abauzit, Spon, Rousseau, Bonnet, Le Sage, Deluc, Senebier, the two Saussures, Pictel, Mallet, Nec¬ ker, and his daughter Madame de Stael-Holstein, and Huber, the blind naturalist, and pupil of Bonnet's. Petitot and Arlaud, celebrated painters of the 17th century were natives of Geneva. The former was employed as a miniature-painter at the time of                                  ",
            "valence": 0.9791,
            "arousal": 0.06999999999999999,
            "emotion": "Relaxed"
        },
        {
            "text": "14 LAKE OF GENEVA. Vandyck, in the court of Charles I., and afterwards in that of Louis XIV. and died in 1691 at an advanced age at Vevay. Arlaud executed a statue of Leda, which extorted the highest admiration from all the connoisseurs of Paris, but which, from qualms of conscience, he broke in pieces at Geneva in 1738. Some of the fragments are preserved, as mentioned above, at the library here; the head is in the possession of a private gentleman at Geneva, a leg in London, and a hand in Paris. Argand, the inventor of the lamps distinguished by his name, and Agasse, a painter resident in London, and well known for his particular talent in delineating the horse, are also natives of Geneva. The number of Genevese employed as officers in the European armies and as tutors in wealthy families of the northern countries was very great before the overthrow of the republic; but it was far surpassed by that of the youths of all nations who were sent hither to acquire the French language, without being exposed to the to acquire the French language, without being exposed to the dangerous seductions of Paris. In viewing Geneva from Cologni, the spectator remarks on the right a rich hill, where he perceives the retreat whence Vol¬ the right a rich hill, where he perceives the retreat whence Vol¬ taire for thirty years directed the opinion of an age of which he was the oracle: it is Ferney, without doubt the only village ever founded by a poet. After he had lost the favour of the Prussian monarch, Voltaire, being then at Colmar, was visited by Cramer, the bookseller of Geneva, who proposed to him to print a collection of his works. He acceded to the plan—and to facilitate the execution, remoyed to the neighbourhood of Geneva, where he resided in a country¬ house called Les Delices, which he thus apostrophizes in one of his pieces: maison d’Aristippe ! O jardins d'Epicure ! Hère he concentrated all kinds of amusements and pleasures; distributing the parts, and sometimes performing himself in his do¬                                  ",
            "valence": 0.9913,
            "arousal": 0.11099999999999999,
            "emotion": "Content"
        },
        {
            "text": "15 LAKE OF GENEVA. mestic theatre. All this excited the hatred of the clergy of Geneva, and alarmed the more rigid of its inhabitants; on which account he removed in 1757 to Lausanne, and in 1759 to Ferney. This place, which he had purchased, then consisted of eight thatched cottages ; but at his death, in 1775, it contained eighty houses and twelve hundred inhabitants. Voltaire’s bed-chamber is still shown in the same state as when he occupied it, and the church near the mansion yet bears the inscription—Deo erexit Voltaire. In the library of the late M. Vagniere, at Ferney, there is a com¬ plete edition of Voltaire's works, accompanied from beginning to end, with explanatory observations and additions by M. Vag- to end, with explanatory observations and additions by M. Vag- niere. Its publication has hitherto been prevented by a law-suit in the family. The same gentleman has also left a narrative of Voltaire's last journey to Paris, and of his death, which has not been given to the public. On the opposite shore of the lake the spectator discovers a great number of neat country-houses, among others, Genthod, once the residence of that accurate and able naturalist, profound metaphy¬ sician, and genuine philosopher, Charles Bonnet. Turning a little more towards the north, he sees different towns of the Pays de Vaud, and the rich hills that overlook them. Here, however, he misses the magnificent spectacle enjoyed on the other side of the lake, that of Mont Blanc and the glaciers of Chamouni. There at sunset, and even for a considerable time afterwards, he may con¬ template those prodigious masses which are then tinged of a roseate hue: they are seen majestically towering above the em¬ browned mountains which border the lake, aad which rising higher and higher as they recede, at length terminate in peaks covered with everlasting snows. On quitting Cologni the road turns off from the banks of the lake, and leads for seven leagues over an ill cultivated country, through the little town of Thonon and some mean villages whose appearance bespeaks the poverty of their inhabitants. The tra¬                                   ",
            "valence": 0.4457,
            "arousal": 0.0049999999999999906,
            "emotion": "Relieved"
        },
        {
            "text": "16 LAKE OF GENEVA. veller, tired of this dull prospect, is the more agreeably surprised, when all at once, near Evian, he discovers among a group of trees on the border of the lake, a pavilion of the most elegant architecture thronged with company, and splendid equipages driving up to it. The inscription in front of this handsome edifice informs him, that the mineral spring discovered there is called Amphion. Its reputation is no doubt owing as much to thé agreeable situation of the place, the beauty of the environs, and the good company which they draw together, as to the'effi¬ cacy of its waters. Amphion stands in the centre of the semi¬ circle described by the lake of Geneva, and at one of the points of its south shore, which commands the richest and most exten¬ sive views. The Pays de Vaud, which the eye embraces at once, rises like an amphitheatre terminated by the bluish summit of the Jura. An infinite number of steeples, villages, and villas, which may be discerned notwithstanding their distance, cover this space, which is cultivated throughout: Rolle, Morges, and Vevay, seem to rise out of the lake: and Lausanne, built on an eminence, is reflected with the Gothic towers of its cathedral in the crystal waters, sometimes calm and tranquil, at others slightly the crystal waters, sometimes calm and tranquil, at others slightly ruffled by the motion of the vessels that plough its surface. Thonon, formerly the capital of the duchy of Chablais, belong¬ ing to Savoy, is celebrated for the view from its terrace over the broadest part of the Lake of Geneva, which from this place to Rolle on the opposite bank is three leagues and a quarter across. Near the town is a bridge of thirty-six arches over the Dranse. Not far from Evian is the ancient Carthusian convent of Ri¬ paille. To this spot the eccentric and voluptuous Amedeus, the first duke of Savoy, retired weary of grandeur, after a reign of forty years. Having in 1434, resigned the government to his son Louis, he shut himself up in a castle with seven towers, which he built near a hermitage here and called Ripaglia, together with he built near a hermitage here and called Ripaglia, together with                                  ",
            "valence": 0.9856,
            "arousal": 0.08499999999999999,
            "emotion": "Relaxed"
        },
        {
            "text": "17 LAKE OF GENEVA. six men sixty years of age, all of whom were widowers, and had six men sixty years of age, all of whom were widowers, and had distinguished themselves either in the military or civil service of the state. It was not till 1630 that the convent was erected on the site of the hermitage; it formed a pleasing contrast with the ancient turreted edifice. The park of Ripaille was the most ex¬ tensive of any on the borders of the Lake of Geneva. As Ame¬ deus spent his time in this retreat, not in fasting and prayer, but in luxurious indulgence, the expression andare a Ripaglia, or faire Ripaille became synonymous with leading a life of abun¬ dance and gaiety. At the council of Basle, Amedeus was elected Pope by the name of Felix V: and crowned in that city, in 1439; but as Voltaire observes: Il voulut être pape, et cessa d’être sage. In 1449 he resigned the papal dignity, again retired to Ripaille, holding at the same time the bishopric of Geneva and died in 1451. His castle was besieged and taken in 1589 by the people of Berne. After the conquest of Savoy by the French in 1793, of Berne. After the conquest of Savoy by the French in 1793, Ripaille was sold to private persons.                    ",
            "valence": -0.2846,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "18 LAKE OF GENEVA NEAR ST. GINGOUPII. BANKS OF THE LAKE OF GENEVA NEAR ST. GINGOUPH. VERY few views can be compared with those presented by the new road from Evian to St. Gingouph. As far as the Round Tower, it pursues the direction of the old road, along the banks of the lake. Stately walnut-trees and ancient oaks the banks of the lake. Stately walnut-trees and ancient oaks every where afford shade to the traveller, who cannot help fre¬ quently stopping to admire the opposite shore, which he gradu¬ ally approaches, with its numerous habitations, the rich hills of La Vaux, covered with vines to a great height, and their sum¬ mits crowned with verdure and woods. Presently the borders of the lake cease to exhibit this pleasing prospect. Bare mountains, topped by the Dent d'Oche, ap¬ proach its basin, and form nearly perpendicular walls, which once left scarcely sufficient space for a narrow foot-path. These scenes, which have derived celebrity from the Nouvelle Heloise, whère they are painted in such gloomy colours, are no longer to be recognised: art has opened amidst these enormous crags a broad road, every where equally elevatedabove the lake; bridges of elegant construction have been built; deep ravines have been crossed by means of lofty dykes; rocks more than 100 feet high have been cut away; no obstacle however great could check this bold undertaking; and the contrast exhibited by the highest perfection of art beside the wildest productions of nature excites incessant admiration. At length, after passing near Meillerie, built on the steep declivity of rocks, the tourist reaches St. Gin- gouph, a village embosomed in trees, and the boundary between the canton of Geneva and the Valais. the canton of Geneva and the Valais. A mass of rocks which have been suffered to remain between                               ",
            "valence": 0.9751,
            "arousal": 0.062000000000000006,
            "emotion": "Relaxed"
        },
        {
            "text": "",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "19 LAKE OF GENEVA NEAR ST. GINGOUPH. it the road and the lake, exhibits a remarkable phenomenon: the road and the lake, exhibits a remarkable phenomenon: contains large petrified trees, trunks, branches and all. The part which has been removed to make way for the road, has been conveyed to the Museum of Natural History at Paris, where it will afford a subject of investigation for geologists. May not this be a relic of that dreadful catastrophe recorded in an ancient Swiss chronicle? Marius bishop of Lausanne, who lived in the sixth century, relates in his Annals, that a mountain was préci¬ pitated into the Lake of Geneva, carrying along with it the for¬ tress of Tauretunum and several villages situated at its foot; the waters of the lake were thrown into such violent commotion that they overflowed all its banks, destroying men and cattle and washing away several bridges and mills at Geneva itself. Similar calamities, so awful to contemporaries, are not rare in the history of Switzerland. In the distance is seen Mont Tendre, which separates the fertile plains of the Pays de Vaud from the valley of the Lake of Joux: at the foot of this mountain is the signal-post of Bougy, cele¬ brated for its magnificent prospect. To the left of Mont Tendre is the Dole, on the summit of which the shepherds of the neigh¬ bouring mountains hold a rural festival every year on the first two Sundays in August. D 2                          ",
            "valence": -0.6329,
            "arousal": -0.01200000000000001,
            "emotion": "Neutral"
        },
        {
            "text": "20 LAKE OF GENEVA, &amp;C. EXTREMITY OF THE LAKE OF GENEVA, AND THE ENTRANCE OF THE RHONE NEAR BOVERET, THIS part of the lake of Geneva is rendered truly enchant- ing by the assemblage of the most pleasing objects. These ing by the assemblage of the most pleasing objects. These romantic scenes are moreover embellished by the charm of recollections, and Rousseau in delineating them has greatly heightened the interest which they inspire. He says himself, “ Go to Vevay; explore the country, examine its scenery, take an excursion upon the lake, and say if nature has not made this an excursion upon the lake, and say if nature has not made this beautiful country for a Julia, a Claire, and a St. Preux; but you must not seek them there.' The road continues to follow the winding banks of the lake: but the perpendicular rocks which bordered it near St. Gingouph. sink as you approach Bouveret, and subside into a verdant carpet overshadowed by umbrageous chesnut-trees, which are incessantly refreshed by limpid streams. These streams, interrupted in their course by the road, form by the side of it handsome cascades, or small reservoirs, which invite the traveller to quench his thirst, On the opposite shore the mountains begin to assume those majestic forms which characterize the High Alps. Those that bound the horizon of this view, among which is distinguished on the left the Dent de Jaman, form the extremity of the secondary the left the Dent de Jaman, form the extremity of the secondary chain, extending from the lake of Thun to that of Geneva, and separating the cantons of Berne and Fribourg. At their foot is seen on a hill covered with vineyards the village of Montreux; lower down is Clarens and the castle of Chillon, the Gothic towers of which are washed by the lake. On the right is Villeneuve, the ancient Penniculus of the Romans, celebrated for the victory gained by Divico, the leader of the Helvetii, over the consul Lu¬ cius Cassius, in the year of Rome 646.                                ",
            "valence": 0.9741,
            "arousal": 0.074,
            "emotion": "Relaxed"
        },
        {
            "text": "",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "21 LAKE OF GENEVA, &amp;C. The projecting point of land in the centre of the view is formed by earth washed down by the Rhone, which discharges itself into by earth washed down by the Rhone, which discharges itself into the lake by several channels. The vessels ascending it, and whose white sails are represented as passing the trees that grow upon its banks, contribute to render the picture more lively. The castle of Chillon mentioned above, and lately rendered an interesting object to the English reader by the strains of Lord Byron, was built on a rock standing insulated in the lake by Peter of Savoy, 1238, to defend the entrance of his dominions on this side. The people of Berne reduced it in 1536, together with the rest of the Pays de Vaud, and it served for the residence of the bailiffs of Vevay till 1736, when it became a state prison Dungeons, hollowed in the rock below the level of the water, were for several years the abode of Bonnivard, prior of St. Victor at Geneva, the intrepid defender of his country. « The chateau de Chillon,\" says Lord Byron, in his notes to the Prisoner of Chillon, “ is situated between Clarens and Ville¬ neuve, which last is at one extremity of the lake of Geneva. On its left are the entrances of the Rhone, and opposite are the heights of Meillerie and the range of Alps above Boveret and St. Gingo (Gingouph.) « Near it, on a hill behind, is a torrent; below it, washing its walls, the lake has been fathomed to the depth of 800 feet (French measure); within it is a range of dungeons, in which the early Reformers, and subsequently prisoners of state, wère con¬ fined. Across one of the vaults is a beam black with age, on which we were informed, that the condemned were formerly exe- cuted. In the cells are seven pillars, or rather eight, one being half merged in the wall; in some of these are rings for the fetters and the fettered : in the pavement the steps of Bonnivard have left their traces—he was confined here several years.                                 ",
            "valence": -0.8363,
            "arousal": -0.021,
            "emotion": "Neutral"
        },
        {
            "text": "22 LAKE OF GENEVA, &amp;C. * It is by this castle that Rousseau has fixed the catastrophe of his Heloise, in the rescue of one of her children by Julie from the water; the shock of which, and the illness produced by the im¬ mersion, is the cause of her death. “ The chateau is large, and seen along the lake for a great distance. The walls are white. * Between the entrances of the Rhone and Villeneuve, not far from Chillon, is a very small island; the only one I could per¬ ceive in my voyage round and over the lake, within its circum¬ ference. It contains a few trees (I think not above three), and from its singleness and diminutive size, has a peculiar effect upon the view. The reader will not be displeased with the account of Bonni¬ vard, with which our noble bard was furnished by a citizen of Geneva, and which he has printed in the original French among the notes to the poem to which this edifice gave occasion, the notes to the poem to which this edifice gave occasion, François de Bonnivard, son of Louis de Bonnivard, a native of Seyssel, and lord of Lunes, was born in 1496. He pursued of Seyssel, and lord of Lunes, was born in 1496. He pursued his studies at Turin ; and in 1510 his uncle, Jean Aimé de Bon¬ his studies at Turin ; and in 1510 his uncle, Jean Aimé de Bon¬ nivard, resigned to him the priory of St. Victor, which stood close to the walls of Geneva, and was a considerable benefice. This great man—for Bonnivard deserves the appellation, on account of the magnanimity of his soul, the integrity of his heart, the nobleness of his intentions, the wisdom of his councils, the courage of his actions, the extent of his knowledge, and the vivacity of his mind—this great man, who will excite the admira¬ tion of all whom heroic virtue is capable of moving, must be particularly dear to such Genevese as love their country. Bon¬ nivard was invariably one of its firmest supporters; to secure the liberty of the republic, ho was not afraid on many occasions the liberty of the republic, ho was not afraid on many occasions                                ",
            "valence": 0.9936,
            "arousal": 0.122,
            "emotion": "Content"
        },
        {
            "text": "23 LAKE OF GENEVA, &amp;C. to lose his own. He sacrificed ease; he despised riches; he neg- lected nothing that could consolidate the welfare of a country which he honoured with his choice; and to which, from that mo¬ which he honoured with his choice; and to which, from that mo¬ ment, he was warmly attached as the most zealous of its citi¬ zens. He served it with the intrepidity of a hero, and he wrote its history with the simplicity of a philosopher and the warmth of a patriot He says at the commencement of his History of Geneva, that re as soon as he began to read the history of nations, he felt a as soon as he began to read the history of nations, he felt a peculiar predilection for republics, the interest of which he always espoused.\" It was doubtless this love of liberty that led him to adopt Geneva for his country Bonnivard, while yet young, loudly proclaimed himself the champion of Geneva against the Duke of Savoy and the bishop. In 1519 Bonnivard became the martyr of his country. The Duke of Savoy having entered Geneva with five hundred men Bonnivard, fearing his resentment, would have retired to Fri¬ bourg to avoid its consequences, but was betrayed by two men who accompanied him, and conducted by command of the prince to Grolée, where he was confined two years. Bonnivard met with misfortunes in his travels; but as these did not abate his zeal for Geneva, he was still a formidable enemy to those who threatened its independence, and was consequently exposed to their malice. In 1530, in crossing the Jura, he fell into the hands of robbers, who stripped him, and once more delivered him up to the Duke of Savoy. This prince caused him to be im¬ him up to the Duke of Savoy. This prince caused him to be im¬ prisoned in the castle of Chillon, where he continued without being examined till 1536: he was then released by the people of Berne, who subdued the Pays de Vaud. Bonnivard, on his deliverance, had the satisfaction to find                                 ",
            "valence": 0.2492,
            "arousal": 0.02099999999999999,
            "emotion": "Calm"
        },
        {
            "text": "24 LAKE OF GENEVA, &amp;C. Geneva independent and reformed. The republic lost no time in assuring him of its gratitude, and compensating him for the suf¬ ferings which he had undergone: he was admitted to the freedom of the city in June 1536, presented with the house formerly in¬ habited by the vicar-general, and had a pension of 200 gold crowns assigned to him so long as he should reside at Geneva, In 1537, he was elected a member of the Council of Two Hun- dred. But this was not the limit of Bonnivard'’s utility: after exerting himself to give liberty to Geneva, he succeeded in rendering it tolerant. He urged the council to allow the clergy and pea santry sufficient time to examine the proposals that were made to them, and succeeded by his mildness: Christianity is always preached with success when it is preached with charity, preached with success when it is preached with charity, Bonnivard was a scholar. His manuscripts in the public li¬ brary of Geneva prove that he was well acquainted with the Latin classic writers, and deeply versed in divinity and history, He was a lover of the sciences, and was of opinion that they might become the glory of Geneva: accordingly he neglected no means of fixing them in that rising city. In 1551 he pre¬ sented it with his library, which was the commencement of the public library at Geneva; and those books partly consisted of the rare and beautiful editions of the 15th century which now enrich that collection. In the same year this patriot citizen declared the republic his heir, on condition that it should apply his pro¬ perty to the maintenance of the college, the foundation of which was then projected. It is probable that Bonnivard’s death happened in 1570, for the date of it is not known with certainty, as there is a chasm in the register from July 1570 till some time in 1571,                                ",
            "valence": 0.9941,
            "arousal": 0.12499999999999999,
            "emotion": "Content"
        },
        {
            "text": "LAKE OF GENEVA, &amp;C. 25 We cannot part from the noble author to whom we are in¬ debted for this quotation, without extracting his apostrophe to the Lake of Geneva in the following the Lake of Geneva in the following SONNET. Rousseau—Voltaire—our Gibbon—and de Stael¬ Leman, these names are worthy of thy shore, Thy shore of names like these ; wert thou no more. Their memory thy remembrance would recall: To them thy banks were lovely as to all, But they have made them lovelier, for the lore Of mighty minds doth hallow in the core Of human hearts the ruin of a wall Where dwelt the wise and wondrous ; but by thee How much more, Lake of Beauty, do we feel. In sweetly gliding o'er thy crystal sea, The wild glow of that not ungentle zeal, Which of the heirs of immortality Is proud, and makes the breath of glory real.                    ",
            "valence": 0.9753,
            "arousal": 0.13699999999999998,
            "emotion": "Content"
        },
        {
            "text": "THE BRIDGE OF ST. MAURICE. 26 THE BRIDGE OF ST. MAURICE. WHIEN the traveller has quitted Boveret, the aspect of the country totally changes: instead of the smiling and ever-varying banks of the lake, the road runs along a valley contracted by the Rhone, and almost uncultivated, to Sez, an ancient castle, now forsaken, which formerly defended the entrance of the Valais, 'The country afterwards becomes more fertile ; it is covered with villages, fine meadows, and fruit-trees, through which are seen. on the other side of the Rhone, the steeples of Aigle and Bex, on the other side of the Rhone, the steeples of Aigle and Bex, As you proceed into the Valais the mountains rise; the tower of Aix and the Diablerets, from which issue the salt-springs of Bex, are perceived on the left; and farther on, the Dent de Morcle, and the Dent du Midi, peaks almost always covered with snow, approach so near to one another, that they seem to have been separated by some convulsion, for the purpose of opening a passage for the rapid river which flows at their feet. St. Mau¬ a passage for the rapid river which flows at their feet. St. Mau¬ rice, whose ancient castle is built on the brow of a rock, closes the pass: a bridge of a single arch crosses the whole breadth the pass: a bridge of a single arch crosses the whole breadth of the valley; and but for the new road of the Simplon, it of the valley; and but for the new road of the Simplon, it wouldstill be, as formerly, the only entrance of the Valais passable by carriages. On account of its bold construction it has been ascribed to the Romans, but it was built by Justus de Silinen, Bishop of Sion, who lived at the end of the fifteenth century, The tower at one extremity marks the boundary between the canton of Vaud and the Valais. St. Maurice was the Agaunum of the Romans, and the place to which they conveyed the dead from all the adjacent country for interment. The pavement of the church was formerly com¬ for interment. The pavement of the church was formerly com¬ posed of the sepulchral stones of these ancient grayes. This                               ",
            "valence": -0.2846,
            "arousal": 0.0019999999999999983,
            "emotion": "Neutral"
        },
        {
            "text": "",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "THE BRIDGE OF ST. MAURICE. 27 town owes its present name to an abbey, erected in the begin¬ ning of the sixth century, in honour of St. Maurice the martyr. who, according to the legend, was massacred at this place in 302. by the Emperor Maximus, for being a Christian, together with the whole Theban legion which he commanded. T’he only Roman antiquities yet left are the bridge over the Rhone, and some inscriptions about the abbey. In the wall of the church-yard is inserted an insription, in which the word the church-yard is inserted an insription, in which the word Nantuates, though somewhat injured, was still legible in the middle of the last century. The abbey is mentioned so early as the year 506, when we are told St. Severin was its abbot. Si¬ as the year 506, when we are told St. Severin was its abbot. Si¬ gismund, King of Burgundy, gave in 515 large possessions to this foundation. After he had put his son to death, and his grandfather, Dietrich, King of Italy, had declared war against him, Sigismund sought refuge in this convent, where he was dis¬ covered in 526, carried to Orleans, and beheaded, with his second wife and her two sons, by command of his cousin Clotilda (wife of Clovis, King of the Franks) in revenge for the death of her of Clovis, King of the Franks) in revenge for the death of her father Childerich, who was murdered many years before by his brother, Gundebald, the father of Sigismund. Gondemar, the brother of the latter continued the war, but was defeated and slain 534, and with him terminated the first kingdom of Bur¬ gundy, which was united to the Frankish monarchy. During the general confusion under the posterity of Charlemagne, Ru¬ the general confusion under the posterity of Charlemagne, Ru¬ dolph, son of Conrad, Count of Stratlingen, convoked an as¬ sembly of the principal clergy and laity at St. Maurice, and caused himself to be crowned King of High Burgundy. Near St. Maurice lay Epone, where a council met in 1517; this place was destroyed in 1562 by the fall of a mountain. The library of the convent contains many interesting manuscripts. The masses of rock close to St. Maurice are awfully and mag- nificently picturesque. Theyare almost perpendicular, and their E 2                                   ",
            "valence": -0.959,
            "arousal": -0.053000000000000005,
            "emotion": "Neutral"
        },
        {
            "text": "THE BRIDGE OF ST. MAURICE. 28 lofty summits, are from eight to fourteen thousand feet above the level of the sea. Destitute, for the most part, of all vegetation they are nevertheless adorned in various places with tufts of trees and shrubs, which the ablest landscape-painter could not have and shrubs, which the ablest landscape-painter could not have arranged more happily to vary the design and to soften their otherwise dreary and wild aspect. A quarter of a league from the town, about the middle of a lofty and very steep rock, is seen a kind of terrace, at one extre¬ mity of which is a spacious chapel and at the other a small her mitage. The ascent to it is by a very narrow path, which winds past numerous precipices, and in the most difficult places by the remains of flights of several hundred steps. This dangerous and toilsome journey is generally, performed twice a day by the present inhabitant of the hermitage, without either fear or acci dent, though for several years past he has been quite blind. This place is much frequented on account of the delightful view which it commands.                   ",
            "valence": 0.2108,
            "arousal": 0.003999999999999997,
            "emotion": "Calm"
        },
        {
            "text": "DESCRIPTION OF THE VALAIS. 29 GENERAL DESCRIPTION OF THE VALAIS NO part of Europe has so just a claim to the attention of the enlightened traveller as the Valais. The naturalist, the philo¬ sopher, and the statesman, will traverse that extraordinary country with equal interest. There every thing differs from what is seen elsewhere: there are found a different nature, different manners and political customs, abolished among the neighbouring nations; yet this country, so little known, is placed between France and Italy, in the centre of the most civilized regions of the globe. The Valais situated in the midst of the Alps. At La Fourche these colossal mountains divide, and the two chains uniting at Mont Blanc, encompass the deepest valley of the known world. In the southern chain are the three highest mountains in Europe: Mont Blanc, which rises, according to the measurements of Trallès, 2466 fathoms above the sea; Mont Rosa, 2430; and Mont Servin, 2309, according to Saussure. The loftiest of the northern chain are, the Finsteraarhorn, 2206; the Jungfrau, 2145; and the Balmhorn, 1905 fathoms according to Trallès. Brieg, situated between Mont Rosa and the Finsteraarhorn, and which is 364 fathoms above the level of the sea, is conse¬ quently at the bottom of a valley, the southern declivity of which is 2066 and the northern 1842 fathoms in height. The valley of Chamouni is only 1926 fathoms lower than Mont Blanc, and that of Quito is 1751 lower than Chimborasso, though this point of the Cordilleras is 750 fathoms higher than Mont Blanc. The northern chain separates the Valais from the other Swiss cantons; the southern forms a vast barrier between that valley and Savoy and Piedmont. The Valais thirty-four leagues in and Savoy and Piedmont. The Valais thirty-four leagues in                              ",
            "valence": -0.1613,
            "arousal": -0.008,
            "emotion": "Neutral"
        },
        {
            "text": "DESCRIPTION OF THE VALAIS. 30 length from east to west, ten in its greatest breath from north to south, and its area is about 200 square leagues. The summits of these two chains of the Alps are covered with everlasting snow; their sides are riven by deep and narrow ravines, which serve for channels to rapid torrents, and run to the principal valley. The Rhone traverses the Valais longitudi¬ the principal valley. The Rhone traverses the Valais longitudi¬ nally, from the glaciers of La Fourche, where that river rises, to the Lake of Geneva, into which it discharges its waters. Its fall in this space is 713 fathoms. Sometimes cooped between rocks, it can scarcely force a passage, and its foaming waves precipitate it can scarcely force a passage, and its foaming waves precipitate themselves in cascades; at others, spreading over the plains, it inundates the meadows, converts them into marshes, and leaves traces of its ravages wherever the hand of man has not confined it within due bounds. it within due bounds. 'To its depth, and to the altitude of the mountains which sur¬ round it, this valley owes the great variety observed in its pro¬ ductions. In low and open situations the fruits of Italy attain maturity; the vine prospers there, and yields excellent wines. As you ascend the slope of the Alps, you find the vines succeeded by fields, and the fields by forests and pastures, which extend to by fields, and the fields by forests and pastures, which extend to the snowy region. Nature here presents the most astonishing the snowy region. Nature here presents the most astonishing contrast of the rich productions of the south, and all the horrors of the frozen zone. The Valais has hitherto been but little visited and little known: it is necessarily cut off from its neighbours by its situation. Be¬ it is necessarily cut off from its neighbours by its situation. Be¬ fore the construction of the road of the Simplon, one gate at St. Maurice closed the entrance to the whole country; and in a cir¬ cumference of seventy leagues there was but a small number of communications with Italy and Switzerland, of which the inha¬ bitants of the plains cannot form any conception. The most commodious and most frequented passage, the great St. Bernard,                                 ",
            "valence": 0.9081,
            "arousal": 0.036,
            "emotion": "Relaxed"
        },
        {
            "text": "DESCRIPTION OF THIE VALAIS. 31 leading to the valley of Aöste, offers to travellers a road that is passable only during a few months of the year for mules alone, and where they would often be exposed to the greatest dangers. but for the assistance of the monks who reside in the hospital on the summit of the mountain. A kind of enthusiasm, and the ab¬ the summit of the mountain. A kind of enthusiasm, and the ab¬ solute renouncement of all the pleasures of life, have been, and still are, nécessary to fix men in these frightful deserts. A second road, cut in a zig-zag direction in the vertical side of a rock 600 fathoms in height, leads to the baths of Louesch, in the canton of Berne, across the Gemmi. A third, likewise very steep, con ducts to the valley of Chamouni : lastly, three dangerous passes lead, the one to the canton of Berne by the Grimsel; the second to the valley of Urseren, at the foot of St. Gothard, by La Fourche; and the third to the valley of Formazza, in Italy, by a mountain called the Griess. Such were the channels opened a mountain called the Griess. Such were the channels opened for foreign traffic: the internal communications were little better; for foreign traffic: the internal communications were little better; many of the villages had no other than ladders from platform to platform, by means of which their inhabitants climbed up per¬ pendicular rocks several hundred fathoms in height. This country was formerly divided into the Upper Valais, com¬ prising the seven dixains of Sion, Sieres, Louesch, Viege, Ra¬ ron, Brieg, and Goms; and the lower Valais, containing seven chatellenies or baillages, the seats of which were at St. Maurice, Martignay, Montey, Neuda, Boveret, Arden, and Bagne. On quitting the Banks of the Lake of Geneva, and proceeding up the Rhone, the traveller first passes through the lower Valais, in the Rhone, the traveller first passes through the lower Valais, in which lie St. Maurice and Martigny. Five leagues from Saint Maurice, at the little river Morse, begins the territory of the Upper Valais; a league higher is Sion, the capital of the whole country. Continuing his course eastward, he comes to Sieres and Leuck, or Louesch; Viege and Raron next make their ap¬ and Leuck, or Louesch; Viege and Raron next make their ap¬ pearance, and lastly Brieg, where the pass of the Simplon com¬ mences. Beyond Brieg the valley grows considerably narrower,                                   ",
            "valence": -0.6259,
            "arousal": -0.016,
            "emotion": "Neutral"
        },
        {
            "text": "﻿32 DESCRIPTION OF THE VALAIS. and becomes a kind of precipice, the bottom of which is ravaged by the Rhone. Conches is on the left bank of the river; but continuing along its right bank, you arrive by a narrow path at Lax, a village built in a very wild situation the steep declivity of a mountain. Beyond Lax, the same path leads to a branch of the mountains which runs to the foot of the Grimsel, La Fourche, the mountains which runs to the foot of the Grimsel, La Fourche, and the glaciers, the inexhaustible sources of the Rhone. No man, however insensible to the beauties of nature, can traverse the Valais without feeling surprise, and deep emotion. The mere perusal of the beautiful description given of it by Rousseau will never cease to enchant, by its force and truth, the genuine lovers of nature, and the admirers of the power which art exercises over it. “ Slowly, and on foot,\" says he, “ I climbed some very rugged paths. I wished to indulge my reverie, but was incessantly diverted from it by some unexpected sight: here immense rocks hung in ruins over my head; there high and noisy water-falls drenched me with their thick spray; and presently an everlasting torrent opened beside me an abyss which the eve durst not venture to fathom. Sometimes I lost myself in the re¬ cesses of a thick wood ; at others, on issuing from a rugged ravine, cheerful meadows burst upon my view. An astonishing mixture of wild and cultivated nature every where displayed the hand of man in spots to which he might have been supposed te have never penetrated. By the side of a cavern stood houses: I met with grapes where Ishould have expected nothing but briars: excellent fruit on rocks, and fields at the bottom of precipices, \" It was not human labour alone that produced such strange contrasts in this extraordinary country: Nature seemed also to have taken pleasure in presenting herself on one and the samespot under the most different aspects. To the east the flowers of spring; to the south the fruits of autumn; to the north the ice of winter. She combined all the seasons in the same moment all                                   ",
            "valence": 0.9667,
            "arousal": 0.039,
            "emotion": "Relaxed"
        },
        {
            "text": "DESCRIPTION OF THE VALAIS. 33 climates in the same place, soils the most contrary on the same spot, and formed a medley, elsewhere unknown, of the productions of the plains and those of the Alps. Add to all this, the optical illusions, the peaks of the mountains differently lighted, the chiaro-scuro of the sun and shadows, and all the ac¬ cidents of light resulting from it morning and evening, and you will have some idea of the ever-varying scenes that excited my admiration, and that seemed to be presented to me in a real theatre; for the prospect of the mountains being vertical, strikes the eye at once, and much more strongly than that of the plains, the eye at once, and much more strongly than that of the plains, which are seen obliquely by degrees, and where every object conceals another from your view.\" The productions of the Valais are indeed infinitely diversified, and the most striking contrasts result from their assemblage. Its mountains, fragments of which cover the plains of the Pays de Vaud, and the base of part of the Jura, display the astonishing succession of the rocks of the Alps: they are composed of gra¬ nite, gneiss, schist, serpentine, marble, and ancient calcareous rocks: they contain also loadstone, beautiful granites, crystals of various kinds, perhaps likewise ores of the precious metals : of various kinds, perhaps likewise ores of the precious metals : at least it is to the discovery of such ores that the people attri¬ at least it is to the discovery of such ores that the people attri¬ bute the considérable wealth of certain families of the Valais, From the banks of the Rhone to the region of snow, the slope of the mountains is covered with an admirable succession of trees of the mountains is covered with an admirable succession of trees and plants. At the bottom of the valley you leave the fig and the and plants. At the bottom of the valley you leave the fig and the pomegranate loaded with fruit, and as you continue to ascend, you meet with the trees and plants of every climate, up to the rhododendron, which thrives close to the everlasting snows. The forests consist of the chesnut, plane, oak, beech, birch, pine, fir, or larch, according to the degree of their elevation. In many or larch, according to the degree of their elevation. In many places the harvest is in May; in others not till October. The vines on which little or no care is bestowed, would with proper treatment yield wines equal to the strongest Spanish kinds.                                   ",
            "valence": 0.9906,
            "arousal": 0.088,
            "emotion": "Relaxed"
        },
        {
            "text": "34 DESCRIPTION OF THE VALAIS. The wild goat and the chamois climb the least accessible rocks, and graze upon their summits: the bear, the marmot, the white hare, inhabit the dreary retreats of the narrow defiles of the Alps; and the boar sometimes appears on the banks of the Rhone. Birds of prey of all kinds build in the cavities of the steepest rocks; moor-fowl, and the red and white partridge, as well as all the birds of passage, abound in the forests, and in the marshes at the bottom of the valley. About 24,000 souls compose the population of the whole coun¬ try. The inhabitants of the Upper Valais are a handsome, robust race, resembling in character and manners the mountaineers of the neighbouring cantons of Berne and Uri: strangers like the latter to commerce and manufactures, and averse to tillage, their meadows and cattle engage their whole attention. The inhabi¬ tants of the Lower Valais are not so stout and strong: they care¬ lessly cultivate a rich soil; but the negligence of the husband- man is almost justified by the moderation of his desires. Two diseases are in some measure peculiar to the Valaisans, and more especially to those who inhabit the districts of Siders, Sion, and Martigny: these diseases are the goitre, and what is called cretinism, the causes of which are still unknown. The former is a swelling, often of monstrous size, though rarely mor- tal; but the latter, dreadful in its effects, degrades both the moral and physical man, and transforms him into a stupid and disgusting brute. A livid complexion, flaccid flesh, and pendent lips are the external symptoms of the disease: several cretins, denied both speech and hearing, are strangers to every other sensation than that of satisfying the first wants of nature. The efforts of the government and of individuals have considerably diminished the number of these unfortunate persons, yet they are still frequently met with in the Lower Valais. Is this disease owing to the excessive heat and a defective circulation of the air                                  ",
            "valence": -0.9718,
            "arousal": -0.045,
            "emotion": "Neutral"
        },
        {
            "text": "DESCRIPTION OF THE VALAIS. 35 in the bottom of the valley? or is it hereditary, and confined to in the bottom of the valley? or is it hereditary, and confined to certain families? These are questions of the highest importance to the Valaisans; were they to be solved, we should soon see to the Valaisans; were they to be solved, we should soon see the country delivered for ever from the most dreadful and melan- the country delivered for ever from the most dreadful and melan- choly of afflictions. All the Valaisans profess the Roman Catholic religion, and are attached to it with that tenacity to ancient customs and opinions which is observed in mountaineers. The Reformation obtained numerous adherents in the 16th century; but after a long strug¬ gle which lasted till 1626 it was wholly suppressed. Little or no provision has been made here for the education of the people; hence more ignorance, superstition and fanaticism prevail in ge¬ neral in the Valais, than in any other part of Switzerland. With the exception of a few parishes of the Pennine Alps, where a cor¬ the exception of a few parishes of the Pennine Alps, where a cor¬ rupt Italian is spoken, the language of the whole of the Upper Valais the Swiss German dialect: the French, and a Roman patois, almost unintelligible to strangers, are the idiom of the Lower Valais. The Valaisan, living by himself, either as a herdsman or a hus¬ bandman, has remained a stranger to the numerous wants which luxury and effeminacy have introduced among most nations: the simplicity of his manners, his moderation, and his hospitality, have been described in the most impressive manner by one who deeply felt the value of those virtues. Every Valaisan, when ab¬ sent from his country, longs to return thither: foreign military service does not weaken this desire; and general officers, habi¬ tuated during a long absence to the luxury of courts and the pleasures of great cities, have been seen on their return home, to resume the simple manners and ancient custom of their fore¬ to resume the simple manners and ancient custom of their fore¬ fathers. Is it not to this very simplicity of manners, and to the modera¬ F 2                                  ",
            "valence": 0.9726,
            "arousal": 0.055999999999999994,
            "emotion": "Relaxed"
        },
        {
            "text": "36 DESCRIPTION OF TIIE VALAIS. tion of the Valaisans, that we ought to ascribe the imperfection of their agriculture and the total want of manufactures ? In the of their agriculture and the total want of manufactures ? In the cultivation of the vine, and in the manner of making wine, they are far behind their neighbours, the inhabitants of the canton of Vaud: yet the Valais contains superb vineyards, and the excel¬ lent quality of the wines of certain quarters may afford an idea of the advantage that would result from their improvement. The same observation applies to the fields, the orchards, and in general to all the lands susceptible of cultivation at the bottom of the valley and at the foot of the mountains. The people of the Upper Valais have a thorough knowledge of the management the Upper Valais have a thorough knowledge of the management of meadows and cattle. There you find irrigations effected with long and persevering toil: frequently a rivulet is turned from its course, and carried in long wooden channels across rocks and ravines, till it reaches the field over which its waters are to diffuse life and fertility. The Valaisan exports some raw productions, but no manufactured articles: indeed he scarcely knows how to convert his wool and flax into the coarse stuffs in which the lower classes are clothed. The road which now traverses the Valais will perhaps impart increased activity to agriculture, and give birth to some manufactures: but these advantages, splendid as they may appear, would be too dearly bought, if they cost these they may appear, would be too dearly bought, if they cost these people the simplicity of their manners and the happy obscurity in which they have so long lived. A valley situated between Italy and Gaul could not have been neglected by the Romans: the single passage of the St. Bernard required a police and a security which the Roman laws and le¬ gions could alone afford. Various monuments, and a great number of inscriptions, prove the establishment of the Romans in the Lower Valais. We learn from Cæsar, that the Veragri and Seduni were the ancient inhabitants of the country; he says that their territories extended from the frontiers of the Allobroges, Lake Leman, and the Rhone, to the summits of the Alps. St.                                   ",
            "valence": 0.9881,
            "arousal": 0.09000000000000001,
            "emotion": "Relaxed"
        },
        {
            "text": "DESCRIPTION OF THE VALAIS. 37 Maurice was the ancient Agaunum; Martigny, Octodurum; Sion, Sedunum, and capital of the tribe who bore its name. The Upper Valais was probably indebted to its mountains for the pre¬ servation of its liberty. From the 5th century this country formed part of the different kingdoms of Burgundy. In 1032, the death of Rudolph III. having put an end to the last of these monar- of Rudolph III. having put an end to the last of these monar- chies, the Emperor Conrad II, made himself master of the whole country : he gave the Lower Valais to Humbert Count of Savoy, and left the Upper subject to the Bishop of Sion. In 1250, during the interregnum which followed the death of the Emperor Fre¬ the interregnum which followed the death of the Emperor Fre¬ deric II. the Valaisans asserted their independence: they secured by alliances the support of the neighbouring towns, and after a long and bloody strug le with their bishops, who were assisted by the house of Savoy and by several gentlemen, the towns of by the house of Savoy and by several gentlemen, the towns of Brieg, Naters, and Visp, at length concluded, in 1417, an alliance with the Swiss cantons of Lucerne, Uri, and Unterwalden, and rendered themselves completely independent. In 1474 the Valais, under Bishop Walter uf der Flue, entered into a like treaty with Berne and its allies. In the following year the Duke of Savoy and Bishop of Geneva invaded the Upper Valais with 10,000 men, for the purpose of attacking on all sides the confederates, who were then at war with the Duke of Burgundy and the Count de Romont, the sovereign of the Pays de Vaud. The people of the Valais and of Berne flew to arms, and 7,000 of them hastened across the Sanetoch to Sion where on the 13th November they routed the Savoyards with the loss of 1,300 men. In the suc- ceeding days the Valaisans subdued the whole of the Lower Valais, with seventeen castles, and from that period remained masters of the whole country. From the year 1533 a close and perpetual alliance with Berne and the seven Catholic can¬ and perpetual alliance with Berne and the seven Catholic can¬ tons, irrevocably attached the Valais to the Helvetic confe¬ deration. This country, therefore, took part in its wars, and, like the cantons, concluded various capitulations for furnishing troops to foreign powers. In May 1798 the people of the Upper                                     ",
            "valence": -0.9638,
            "arousal": -0.045,
            "emotion": "Neutral"
        },
        {
            "text": "38 DESCRIPTION OF THE VALAIS. Valais joined in the opposition to the unprincipled invasion of Switzerland by the French; but after a vain resistance, Sion, the capital of the country, having been taken by storm, they sub¬ the capital of the country, having been taken by storm, they sub¬ mitted, and the Valais became a canton of the new Helvetic confederation. In 1799, when the fortune of war in Germany and Italy seemed to incline in favour of Austria, an insurrection broke out in the Upper Valais at the same time that similar moye¬ ments took place in Uri and the Grisons. On the IIth of May, the Austrians, having crossed the Simplon, appeared in Brieg. the Austrians, having crossed the Simplon, appeared in Brieg. The most sanguinary conflicts between the French and the Upper Valaisans ensued, on the 17th of May at Veranne, on the following day between Faxen and Louesch, on the 28th at Lösch. on the Ist of June at Naters and Morell, on the 17th of July at on the Ist of June at Naters and Morell, on the 17th of July at Naters, on the 8th, 13th and 14th August at Morell and Rosen¬ feld; till, on the 15th of August, the French made themselves masters of the Simplon, and on the 17th of the Fourche. In these actions from seven to eight hundred Valaisans and several thousand French are said to have fallen. Some hundreds of cretins, young and old were massacred at Martigny, Sion and other places. Thus were the brave people of the Upper Valais obliged to yield to the superiority of the French, who here, as in other parts of Switzerland, committed the most atrocious excesses. Seven villages were completely destroyed, and in the district of Louesch alone five hundred and seventy-one houses reduced to ashes. Pillage, military requisitions of every kind, epidemic dis¬ eases among the cattle and the inhabitants, and famine, were the traits of the horrid picture presented by the Valais at this period The misery of the people had reached the highest pitch, and but for the extraordinary relief in money and provisions afforded by for the extraordinary relief in money and provisions afforded by the Helvetic government, want would have transformed the Upper the Helvetic government, want would have transformed the Upper Valais into one vast cemetery. From this time the French re¬ mained masters of the Valais and oppressed the unfortunate inhabitants in every possible way, in order to compel them to so¬                                   ",
            "valence": -0.9377,
            "arousal": -0.022000000000000006,
            "emotion": "Neutral"
        },
        {
            "text": "39 DESCRIPTION OF THE VALAIS. licit their incorporation with France; till in 1803 they arbitrarily separated it, contrary to the express wishes of the whole people, from Switzerland, giving it a new constitution, and forming it into a distinct republic under their own immediate protection. At length, in 1810, it was incorporated with the French empire by the style of the department of the Simplon, and such it re¬ mained till the fall of Buonaparte once more restored it to the independence which it now enjoys as a canton of the Swiss con¬ federation. Before 1798, the Upper Valais, which exercised the sovereignty, was composed of seven dixains, which were so many petty repub- lics: each had its high jurisdiction and its council, with a chate¬ lain at its head. The deputies of these dixains, convoked at Sion by a captain-general, composed a national council, which treated of peace, war, and all affairs that concerned the whole of the of peace, war, and all affairs that concerned the whole of the country. The Bishop of Sion had a vote and seat in this council; he sealed its acts in quality of count and prefect of the Valais; a he sealed its acts in quality of count and prefect of the Valais; a dignity which, with the title of prince, had been anciently con- ferred upon him by the emperors. The money of the country was also coined in his name. The general council appointed the captain of the country, the chancellor, and other officers, and also the seven bailiffs who governed the Lower Valais. Since 1798 the seven bailiffs who governed the Lower Valais. Since 1798 all the Valaisans have had a share in the sovereignty, and to the seven old dixains have been added five new ones, composed of the inhabitants of the Lower Valais, formerly subject to the Upper.                            ",
            "valence": 0.6613,
            "arousal": 0.016000000000000007,
            "emotion": "Relieved"
        },
        {
            "text": "40 PISSEVACHE. THE WATERFALL OF PISSEVACHE. PURSUING the road through the Valais, between St. Maurice and Martigny, the traveller is suddenly stopped by the magnifi¬ cent waterfall of Pissevache. It is formed by the torrent of La Salenche, which falls upwards of 700 feet ; but its last perpen¬ dicular fall, that is here represented, is not more than 250 or 300 feet. Its abundant and foaming waters roll impetuously over enormous masses of black rocks; they are received in a spacious circular basin, whence they precipitate themselves to the road, after working several mills. A small bridge thrown across the torrent, and some cabins covered with blocks of granite, heighten the picturesque effect of this grand picture. The cascade sepa¬ rates in its fall in an infinite number of small portions, which burst and evaporate in fine coloured spray. The rays of the sun at its rising, tinge it with a thousand hues, and paint it in a thousand rainbows. This waterfall does not exhibit the same smooth and undulat¬ ing sheet as several other fine cascades of Switzerland, such as the Staubbach: it is an impetuous torrent, the waters of which. the Staubbach: it is an impetuous torrent, the waters of which. broken by the craggy points of the rocks, exhibit to the view nothing but agitation and confusion. But how could the pencil express the varying and rapid effects of these tumultuous falls! How could the painter’s colours render with truth that incessant and diversified motion, always majestic but always inconstant, of which imagination alone can retrace the complete impression because it combines with it the noise and agitation inseparable from such a sight! The little mount, formed of matters carried down by the river,                              ",
            "valence": 0.8751,
            "arousal": 0.04000000000000001,
            "emotion": "Relaxed"
        },
        {
            "text": "",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "PISSEVACHE. 41 is accessible on two sides, and the cascade may be viewed very near. The drawing was taken from a hillock, where the travel¬ lers are assembled. The road to Martigny winds along in the back of the picture ; it is terminated by the mountains which bound the Valais on the south; the top of the glacier which rises above them is that of Mont Combin, on the ridge of which is the celebrated Hospice of the great St. Bernard.         ",
            "valence": 0.8625,
            "arousal": 0.111,
            "emotion": "Content"
        },
        {
            "text": "SION. 42 SION. THE valley which is traversed by the Rhone, and which runs from north to south from the Lake of Geneva, suddenly changes from north to south from the Lake of Geneva, suddenly changes its direction beyond Pissevache, turns eastward, and begins to widen. Before you reach Martigny, which is situated at the angle of this curve, you first cross the Trient, the bed of which, confined by enormous walls of rocks, receives the waters that descend from the valley of Valorsine, and afterwards the impe¬ tuous torrent of the Dranse, which collects those of the glaciers of the Great St. Bernard: all these waters discharge themselves into the Rhone. Martigny contains nothing remarkable except the convent of the monks who attend the Hospice of the Great the convent of the monks who attend the Hospice of the Great St. Bernard, and that of the Simplon. The roads from the St. Bernard and the valley of Chamouni meet at Martigny, This place was the Octodurum, Forum Claudii or Vicus Veragro¬ rum of the Romans. On the summit of a hill at the entrance of the town are seen the ruins of a very extensive castle, called La the town are seen the ruins of a very extensive castle, called La Bathia, the character of which indicates a much more modern date than the period when Galba, Cæsar’s lieutenant had an en- trenched camp in these parts, where he was attacked by the Ve¬ ragri and Seduni, who inhabited the Lower Valais. They were repulsed and Octodurum was reduced to ashes. The Romans nevertheless granted to the vanquished those rights which Latium had not obtained without great difficulty. The climate at Martigny is very hot, and the neighbourhood of the town produces strong wines, the most esteemed of which of the town produces strong wines, the most esteemed of which are those of La Marque and Coquempin. The honey collected here is considered as the finest in Switzerland. On the other side of the Rhone opposite to Martigny, are the villages of Fouly,                               ",
            "valence": 0.9432,
            "arousal": 0.043,
            "emotion": "Relaxed"
        },
        {
            "text": "",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "SION. 43 Branson and Nasimore, formerly remarkable for the large pro- portion of cretins among their population. On the 16th of June, 1818, this town suffered very severely from an inundation of the Dranse, which rises among the glaciers of the Val de Bagnes, and falls into the Rhone at Martigny. It was occasioned by the bursting of the dam of ice that restrained the lake of Mauvoisin, which, swelled by the melting of the gla¬ the lake of Mauvoisin, which, swelled by the melting of the gla¬ cier, through the unusual heat of the season, to the extent of 7,500 feet long, 500 broad and 180 deep, broke down this bar¬ rier, carrying along with it houses, trees, masses of earth, rock and whatever else opposed its progress through the valley of Bag- nes. Accompanied by a thick black smoke like that proceeding from a fire, the water poured through the narrow pass leading into that valley in a mass 300 feet deep. At the village of Lour- tier, fifteen dwelling-houses were destroyed by the torrent, at Champsee thirteen, at Lapey seven, besides nearly one hundred barns and other buildings, in which several persons lost their lives. Before it reached Martigny, the stream divided into three branches in the extensive plain where it deposited the greatest part of the timber brought down with it, and then discharged itselt at several points into the Rhone. In the town and neighbour¬ hood of Martigny, about eighty buildings were destroyed, and though we have no precise statement of the number of persons who perished there, yet it may be inferred from the fact, that in the first week after the catastrophe, thirty-four bodies of the suf- the first week after the catastrophe, thirty-four bodies of the suf- ferers were found and interred. More than four-fifths of the crops and half of the fruit-trees were destroyed, and it was cal¬ culated that 30,000 days' work would be required to repair the damage done to the dykes, which were broken down to the extent of six thousand fathoms, to collect the immense quantity of wood and timber floated down by the flood, and to clear and open the streets and roads. Of the rapidity of the inundation G 2                                    ",
            "valence": -0.9735,
            "arousal": -0.05500000000000001,
            "emotion": "Neutral"
        },
        {
            "text": "SION. 44 some notion may be inferred from the following statement: The bursting of the barrier of the lake took place at half past four in the afternoon; the flood reached the village of Bagnes, at ten minutes past five; Martigny at six; St. Maurice, at six at ten minutes past five; Martigny at six; St. Maurice, at six minutes after seven; and the Lake of Geneva at eleven o'clock. From the lake to Bagnes, the distance is six leagues; from Bag¬ nes to Martigny, four; from Martigny to St. Maurice three; and from St. Maurice to the Lake of Geneva, five. It can scarcely be doubted that the impetuous Dranse has seve¬ ral times laid waste these vallies in a similar manner, but the me¬ mory of these events has not been preserved, with the exception ofa tremendous inundation recorded in the chronicles of the country, All accounts agree that 140 persons perished, upwards of 500 buildings were demolished, all the bridges, down to that of St. Maurice were carried away, and the village of Bagnes, with its baths, which were then much frequented, was destroyed. Some attribute this calamity to an earthquake, others to the fall of a mountain. According to an eye-witness, M. Ignaz, a member of the council of Martigny, it happened on the 25th of May 1595. of the council of Martigny, it happened on the 25th of May 1595. In a manuscript journal written in Latin, left by him, he thus briefly describes its effects at Martigny: * May 25, 1595, a very great inundation of water, which broke forth from the valley of Bagnes; submersion of the town of Martigny; destruction of the fields and villages in the space of a few hours. Seventy persons are known to have perished, ex- a few hours. Seventy persons are known to have perished, ex- clusive of those unknown. The others, who fied to the moun- tains, lost all their property, and the most opulent are reduced to beggary. Beyond Martigny the road continues for six leagues as far as Sion to run along the bottom of the valley, which is sometimes marshy, at others rich, well cultivated, and bordered with vine¬ yards that cover the hills. The appearance of the villages which                                  ",
            "valence": -0.1208,
            "arousal": -0.005999999999999998,
            "emotion": "Neutral"
        },
        {
            "text": "45 SION. you pass through, proves that the charges of indolence and inat tention to cleanliness alleged against the Valaisans are but too well founded. Some old castles situated on the slope of the mountains, or on small eminences which rise from the midst of the plain, contribute to give an interest to this part of the route. of the plain, contribute to give an interest to this part of the route. At a little distance from Sion the road passes the foot of the castle of Montorges, seated on the top of a high rock, a monu- ment of the wars of the Valaisans with their bishops or lords. It was from one of the points of this height that the accompanying view of Sion was taken. The white houses of this town, which are seen through the trees—the embrowned castles, whose colour attests their antiquity —the fertile plain with the Rhone winding through it—the bare —the fertile plain with the Rhone winding through it—the bare mountains separated by deep ravines, and distinguished from each other by different hues and forms—and the glaciers which over-top them, contribute altogether to render this one of the most remarkable situations in Switzerland. Sion, called by the Germans Sitten, the ancient Sedunum or Civitas Sedunorum, the capital of the Valais, stands on the or Civitas Sedunorum, the capital of the Valais, stands on the right bank of the Rhone and on the rivulet of Sitten, which rises in the glaciers of the Gheltenhorn. When the Romans penetrated for the first time into Helvetia, it would appear that Sion was already a considerable place, since they assigned its name to the inhabitants of the whole valley. These people gave battle to the Romans near Octodurum but being defeated by Galba, they were obliged to submit to the Roman yoke. The conquerors erected strong castles at Sion, from which they were driven by the Burgundians in the fifth century. Sion still possesses many Roman antiquities. Near the great door of the cathedral is seen a half-effaced inscription in honour                                 ",
            "valence": 0.9696,
            "arousal": 0.052,
            "emotion": "Relaxed"
        },
        {
            "text": "46 SION. of Augustus. There is a second in the episcopal palace ; and there exist others, as well as Roman medals, several collections of which are preserved in the town. Sion is one of the most ancient episcopal sees in Switzerland : for that founded at Martigny, or Octodurum, in the fourth cen¬ tury, was transferred in the sixth to Sion. During the second half of the fourteenth century, this place was several times be¬ sieged, taken, and reduced to ashes. It had to sustain two more sièges in the course of the following century. In 1788 it was almost entirely consumed by a tremendous conflagration, and in 1799 taken by assault by the French. The lowest of the three castles already mentioned, called Ma¬ jorie, is the ordinary residence of the bishop; there too the diet of the deputies of all the parishes of the Valais assembles. The of the deputies of all the parishes of the Valais assembles. The second castle, named Valerie, is said to have been fortified in the time of the Romans. The most elevated, known by the appel¬ lation of Tourbillon, contained a collection of portraits of all the bishops of Sion from the institution of the see; but down to the end of the thirteenth century they appeared to be but imagin¬ ary. The most curious among them was that of Cardinal Matthew Schinner, who was a distinguished character at the beginning of the sixteenth century. These portraits were destroyed some years since by a fire that consumed the building, which is now in ruins. Between the town and the Sanetsch, upon rocks of in ruins. Between the town and the Sanetsch, upon rocks of very difficult access, are seen the ruins of the castles of Seon and Montorges. It was at the former that Baron Anthony de la Tour Chatillon threw, in 1375, from the top of the rocks, his uncle Guichard de Tavelli, a prelate universally respected, who had for twenty-two years filled the episcopal see, because the venerable old man opposed certain pretensions set up by his nephew. To punish this atrocious outrage, the Valaisans destroyed the baron's castles at Ayant, Gradetz, and Chatillon, near Rarogne ; and they at length expelled him from the country, after defeating him                                   ",
            "valence": -0.9874,
            "arousal": -0.078,
            "emotion": "Neutral"
        },
        {
            "text": "47 SION. and several other nobles of the Valais in a sanguinary engage- ment between St. Leonhard and Sion. His friend, the powerful Thüring de Brandis, of the Simenthal, declared war against them, and penetrated into their country in 1377; but his troops were routed with dreadful slaughter, and he was himself numbered among the slain. The captain-general, Guichard de Raron, had so far incensed the minds of his fellow-citizens, that they banished him by the species of ostracism called matze, after which he obtained assist- ance from the dukes of Savoy and the city of Berne against them. His nephew Bishop William de Raron, was nevertheless besieged by the Valaisans in the castle of Seon, with Guichard’s wife and children, whom he had left behind there, together with his most valuable effects. After granting free egress to the besieged, the Valaisans burned the castle, and likewise those of Montorges, Majorie, and Tourbillon. In 1475 they gained a signal victory over the Savoyards near Sion, and in consequence made themselves masters of the whole of the Lower Valais. Among other edifices and public establishments at Sion, are some convents, such as that of the Capuchins, founded in 1601; a gymnasium which has succeeded the former Jesuits' college, a gymnasium which has succeeded the former Jesuits' college, established in 1734; the episcopal chapter, consisting of twenty- seven canons, effective and titular; the town-house, the hospital, and six churches. Sion is the chief place of the dixain of the same name, which comprehends upwards of thirty parishes, and includes the valley of Herens. Till 1798 this dixain was the only one in all the Upper Valais that had an aristocratic go¬ vernment. The eve commands magnificent views from the three castles of the town; there are pleasant walks between its walls and the                                 ",
            "valence": 0.9833,
            "arousal": 0.086,
            "emotion": "Relaxed"
        },
        {
            "text": "48 SION. Rhone, as well as on the other side of the river upon the beautiful hills in front of Sion, on which are seen a great number of summer residences and picturesque spots. Opposite to the town appears a curious hermitage, situated in the parish of Bremis, and con¬ a curious hermitage, situated in the parish of Bremis, and con¬ sisting of a church, a cloister, and several cells, cut out of the solid rock. This hermitage, erected in the sixteenth century, was originally a convent of Cordeliers; it is now inhabited by a single hermit. French and German are very generally spoken at Sion. The heat there in summer is almost intolerable, Reaumer’s thermo¬ metor often rising to 24° in the shade. When exposed to the sun upon the rocks, it rises to 38°, or even so high as 48°. Many cretins are met with at this place. The environs of Sion produce a great number of the plants of warm countries. On the southern slope of the hill of Tourbillon the inhabitants cultivate saffron, but the whole crop belongs to the bishop. The immediate neighbourhood of Sion belongs to the primitive rock formations, which is succeeded to the north, at a little dis¬ tance from the town, by the northern chain of the calcareous Alps. The hill of the castle of Valerie is composed of gneiss and beds of quartz of considerable thickness; that of Tourbillon is a primitive ealcareous rock of a blackish grey colour. The same kind of rock is met with at the southern foot of the mountains that range to the north of Sion; it has the appearance of mica¬ ceous stone. Gypsum exists on both sides of the valley ; on the left bank, two leagues from Sion in the Eringerthal; and on the right bank beyond Sion in the valley of Morges, and between the right bank beyond Sion in the valley of Morges, and between Sion and Sierre on the edges and summit of the hill of Platrières. On this hill you meet with that magnificent granulated gypsum, intersected with red veins, which lies between beds of micaceous                                 ",
            "valence": 0.9531,
            "arousal": 0.063,
            "emotion": "Relaxed"
        },
        {
            "text": "SION. 49 and argillaceous schist, arranged in almost perpendicular strata in the direction from south-west to north-east. The argillaceous schist, where it borders upon the gypsum, is covered with Epsom salt, or sulphate of magnesia. At the village of Chandoline, situated on the other side of the Rhone, opposite to Sion, is found à stratum of carbonaceous plumbago (anthracite) from one to two feet thick, between beds of alum and micaceous schist. The traveller also meets with a kind of rocks which bear a great re¬ semblance to micaceous schist, but in which the place of miea is occupied by a carbonaceous blend; it has, therefore, been deno¬ minated carbonaceous schist. The inhabitants work this blend, which they use for coal and for making lime; it vields a dull flame, free from any bituminous smell.               ",
            "valence": 0.5346,
            "arousal": 0.024999999999999998,
            "emotion": "Relieved"
        },
        {
            "text": "EAST VIEW OF SION. 50 EAST VIEW OF SION. THE view enjoyed from the castle of Tourbillon is magnifi¬ cent, and extends over the Upper and Lower Valais. The spec¬ tator may embrace in one glance, the successive gradation of every climate, from the frozen summits of the Alps, to the fertile fields covered with the richest productions of the hot countries. It is from the entrance to this castle that the annexed view was taken. The mass of buildings in the fore-ground is the castle of Valerie; at its foot is seen part of the town of Sion. The plain of the Lower Valais which you traverse on leaving Martigny, and the unequal course of the Rhone, appear in the distance, On a small eminence at the extremity of the valley is also seen the castle of Bathia, formerly the residence of the Bishops of the castle of Bathia, formerly the residence of the Bishops of Sion, at the foot of which the traveller passes on his way to Mar- tigny. The distant mountains which border the horizon are the Forclas and the Col de Balme, over which lies the road to Cha¬ mouni, and above them the peak of Argentiere and the Aiguilles Rouges.                    ",
            "valence": 0.4588,
            "arousal": 0.014000000000000005,
            "emotion": "Relieved"
        },
        {
            "text": "",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "BRIEG. 51 BRIEG. FROM Sion to Brieg, a distance of ten leagues, the Valais. inclosed between two parallel chains of lofty mountains, presents no very picturesque landscape. The first place to which the traveller comes in this space is Siders, or Sierre, one of the pret¬ tiest towns in the Valais, situated on a rivulet of the same name, The water at Siders is very unwholsome and probably contri¬ butes to the frequency of goitres which are very common here; if drunk cold it occasions hoarseness. The grapes grown in its vicinity yield excellent wine; and the mountains above the town afford rich pasturage. Here the traveller first meets with the German language, which is spoken throughout the whole of the Upper Valais. Near this place the Valaisans destroyed, in the Upper Valais. Near this place the Valaisans destroyed, in 1414, the castles of Old Siders and Beauregard belonging to Guichard de Raron, who was banished in that year. The latter was seated on a lofjy rock, above Chippis, at the entrance of the Einfisch-thal, opposite to Siders. This remarkable valley, seven leagues in length, on the south side of the Upper Valais, is watered by the Navisance or Usenz, which issues from an extensive glacier. The access to it is very difficult, being blocked up by rocks, through which the stream has merely forced a passage. Formerly the inhabitants were cut off during the whole winter from all communication with the main valley; but since the great increase of the population, they have hewn a way through the rock, which is called Les Pontis, but is dangerous in winter. This very fertile and populous valley combines the wildest and the most lively mountain scenery, and is equally remarkable for its natural beauties and for the simple manners of the handsome martial race by which it is inhabited. H 2                                ",
            "valence": 0.9778,
            "arousal": 0.059000000000000004,
            "emotion": "Relaxed"
        },
        {
            "text": "BRIEG. 52 Here are still to be seen concavities in the wooden tables, out of which the people eat instead of plates. This valley is believed to have been originally peopled in the 6th century by a body of fugitive Huns from Italy, who long lived secluded from the rest of the inhabitants of the Valais, to whom they were a terror of the inhabitants of the Valais, to whom they were a terror The bishops of Sion from time to time sent missionaries among these heathen, who long rejected the doctrines of christianity, so that it was many centuries before the pious zeal of those prelates was rewarded by their conversion and incorporation with the rest of their flock. This valley is not at all visited and therefore very imperfectly known. A pass leads from it into Piedmont, After traversing the waste and sandy plains bordering the Rhone, the road passes near to Leuk, a mean village upon an eminence, which, with its two ancient castles, exhibits at a dis¬ tance à picturesque appearance. The road here crosses from the north to the south side of the Rhone, and the bridge over it com¬ mands a view of the singular course of the river between hills from 150 to 200 feet high, composed entirely of calcareous breccia, Though the main road through the Valais leaves this place to the left yet the traveller going to the baths of Leuk or the Gemmi the left yet the traveller going to the baths of Leuk or the Gemmi and thence to the Upper Valais must pass through it. The baths of Leuk are situated about two leagues to the north of the village of that name, at the foot of the Gemmi. From of the village of that name, at the foot of the Gemmi. From Siders to these baths the distance is five leagues, ascending almost the whole way, which abounds in wild, awfully sublime and beau¬ tiful Alpine scenery. It leads up the steep mountain of Faxen to a fir-wood, to the eastward of which is discovered the village to a fir-wood, to the eastward of which is discovered the village of Leuk, and north-eastward beyond the defile of the Dala, the of Leuk, and north-eastward beyond the defile of the Dala, the village of Albinnen singularly situated on a steep verdant decli¬ vity. It then passes along a tremendous precipice, at the bottom of which the murmuring of the Dala is but faintly heard. This of which the murmuring of the Dala is but faintly heard. This spot, which strikes terror into the traveller, is called the Gallery,                                  ",
            "valence": -0.9081,
            "arousal": -0.027999999999999997,
            "emotion": "Neutral"
        },
        {
            "text": "BRIEG. 53 A roof has been erected over the worst part as a protection from falling stones. Before the present way was hewn, there was no other method of passing this terrific spot but upon ladders. The variegated tints of this chalk wall give it an extraordinary ap¬ pearance. Above it are fine pastures, from which a bull, fighting with one of his fellows, was tumbled down this precipice. This dangerous pass the insurgent Valaisans in May 1799 de¬ fended for several weeks against the united French and Helvetic troops. They had an advanced post under the above-mentioned roof, against which the French in vain projected stones and fire¬ brands. One night the brave mountaineers scaled the rocks; fell upon the rear of the enemy, killed several of them and preci- pitated an equal number into the abyss. The Valaisans then pushed on to below Siders. The French returned with reinforce- ments and some hundred Austrians arrived to support their adversaries; but as the Valaisans were required to resign the conduct of the war to their new auxiliaries, who were strangers to the country, the consequence was, that they were driven along with them into the highest mountains and finally dispersed. In no part were such atrocities perpetrated by the victorious French as in the Valais. Henry Caminzind, a native of Gersau, residing at Inda, was murdered on a butcher’s block, because he refused to show the way by which the Valaisans had effected their noc¬ turnal surprise. The Helvetic government was necessitated to send some hundreds of people from Berne to get in the harvest because the inhabitants had fled from their cruel conquerors. The baths of Leuk are among the most celebrated in Switzer¬ land, not for their external charms, but for their intrinsic properties They are situated at an elevation of 5,000 feet above the sea. Notwithstanding the southern exposure of the valley, the evening and morning, even in the summer months, are often very raw and cold, and the whole country is sometimes seen covered with and cold, and the whole country is sometimes seen covered with                                   ",
            "valence": -0.9833,
            "arousal": -0.06599999999999999,
            "emotion": "Neutral"
        },
        {
            "text": "BRIEG. 54 Hence it is advisable to be provided snow in the middle of July. with warm clothing and generous wine, as none but the very worst is to be procured here. The accommodations in general are wretched, and yet the baths are much frequented. For social are wretched, and yet the baths are much frequented. For social amusements no facilities are afforded; and one large room is the only place where the company can assemble. In former times much greater attention was paid to the convenience and comfort of the guests. In 1501 handsome houses with alleys of trees of the guests. In 1501 handsome houses with alleys of trees were erected by Bishop Matthew Schinner and other wealthy Va¬ laisans, round the spot where the principal spring is situated. These buildings remained till 1719, when an avalanche overthrew all the houses and killed sixty persons. In 1758 several more houses were demolished by another avalanche. These accidents have discouraged private individuals from laying out their money in the erection of good lodging-houses and baths. The avalan- in the erection of good lodging-houses and baths. The avalan- ches descend from a rock situated to the east, at such a distance that it is scarcely possible to conceive the idea of danger from that quarter. They fall in spring only, and never in summer during the bathing season. The baths and lodging houses are the property of private individuals and of the village of Baden, the property of private individuals and of the village of Baden, of whom they are farmed by M. Monnet, of Vevay. of whom they are farmed by M. Monnet, of Vevay. The number of hot springs in the compass of half a league is from ten to twelve. The principal of them issues from the mid¬ from ten to twelve. The principal of them issues from the mid¬ dle of a small open spot in front of the houses, as a copious stream; its degree of heat is about 41° of Reaumer, and the tem¬ perature of none of the others is lower than 37°. It is hot enough to boil eggs, and consequently not to be endured by the hand. to boil eggs, and consequently not to be endured by the hand. The water is slightly sulphurous; silver coin deposited in these springs for a few days have the appearance of being beautifully gilt, whence it has been inferred that they contain gold; but this effect is produced by iron ochre, which is deposited in many of the springs in the form of a fine yellowish red mud, which burns with a blue flame and gives out a sulphurous smell. The water is a blue flame and gives out a sulphurous smell. The water is                                    ",
            "valence": 0.9593,
            "arousal": 0.042,
            "emotion": "Relaxed"
        },
        {
            "text": "ERIEG 55 extremely clear, without taste or odour, and retains its transpa¬ rency when bottled. After much rain the springs are turbid. In the emetic spring no constituent parts have yet been found that would account for its peculiar property. Two hundred paces from the hot baths is a spring of ice-cold water, which flows only from May to September. The bathing-houses are wretched wooden huts only half-roofed in; the interior is divided into four square reservoirs, in each of which upwards of twenty people may sit at once; for it is here common for persons of both sexes to bathe together, nay una¬ voidable, in consequence of the system pursued. The practice is for the bather to begin with remaing in the water half an hour, increasing the time by degrees to eight hours a day, (namely from four o'clock in the morning till nine or ten, and from two from four o'clock in the morning till nine or ten, and from two to six in the afternoon) till a violent cutaneous eruption appears ; after which the time is gradually diminished. Without society or amusement it is not likely that any person would submit to such a prescription. Double dresses of thick linen and woollen stuff prevent any violation of decorum. The Gentlemens Bath, as it is called, is the best. It has a closet for dressing and undressing; the bathers, on descending into the water, sit down upon benches placed round the side of the bath, or low chairs made for the purpose. Hot pure spring water is constantly running into each reservoir from a pipe, at which each bather can fill his glass for drinking whenever he pleases. Many have before them a small floating table from which they breakfast, or upon which a small floating table from which they breakfast, or upon which they lay glasses, snuff-boxes, handkerchiefs, books, newspapers and the like. The young females decorate them with Alpine flowers, the like. The young females decorate them with Alpine flowers, which, though half withered recover their life and freshness in the hot spring water. A cross passage separates the four reservoirs, each of which is surrounded with a light railing. Hither persons who do not intend to bathe come to visit their friends and ac¬ quaintance in the water, and to shorten the time for them by conversation.                                     ",
            "valence": 0.7255,
            "arousal": 0.017999999999999995,
            "emotion": "Relaxed"
        },
        {
            "text": "56 BRIEG. In chronic diseases of various kinds these baths have been found extremely efficacious, and they have in particular acquired great reputation for the cure of cutaneous disorders. The village, called Baden, (the Baths) is surrounded by the most beautiful meadows and pasture-grounds, forming with the prodigious, abrupt, naked rocks the most extraordinary views. Directly north rises the Gemmi, the boundary between the Va¬ lais and Bern, over which is the most remarkable pass in all Switzerland. The south side is almost perpendicular, and vet down this precipitous declivity a road, passable even for horses. has been constructed. This pass, unique in its kind, was made by Tyrolese workmen, between the years 1736 and 1741. The road runs up in a zig-zag direction, so that whether he ascends or de¬ scends, the traveller sees no part of it either above or below him, On reaching the bottom and looking back at the lofty precipice down which he has come, he is astonished to find that no traces of any road are to be discovered. Tremendous abysses vawn along one side of the way, the horror and danger of which are di¬ minished by walls raised with loose stones. Whoever is subject to dizziness would do well not to travel this road downward, at to dizziness would do well not to travel this road downward, at least not from Kanderstäg to Leuk; but, in ascending from the baths, the precipices do not strike the eye. Many patients going from the north of Switzerland to the baths are carried over the Gemmi in chairs: eight men, who are constantly relieving each other, are necessary for this purpose. On reaching the most terrific part of the road downwards, the traveller changes his po¬ sition and sits with his face the other way, or even blindfolds him¬ self, and the robust bearers proceed singing with secure step. At about half the distance from the baths to the huts on the Gemmi the road leads under far-projecting rocks, as under an arch; and this place is called the Great Gallery. Above this gallery, at two thirds of the way, a single fir-tree, not of large di¬ mensions, stands on the left of the road on the brink of a tre-                                   ",
            "valence": 0.982,
            "arousal": 0.07600000000000001,
            "emotion": "Relaxed"
        },
        {
            "text": "BRIEG. 57 mendous abyss. A Valaisan was foolhardy enough, for the sake of a trifling wager to climb this tree and fetch a branch from its top. Beyond the abyss on the right, in a perpendicular rock, is seen à quadrangular aperture through which formerly ran the dangerous footway leading over the mountain. On reaching the hut the traveller enjoys a magnificent prospect of the lofty chain of Alps which separates the Valais from Piedmont; but the view is confined to the small portion directly opposite to the Gemmi. From Leuk the road continues along the valley which consists of meadows, sprinkled with hamlets as far as Viege or Visp. This à large village, situated on a river of the same name, which, at is à large village, situated on a river of the same name, which, at its junction with the Rhone, is not inferior to that river. Above the place formerly stood the castle of Hübschburg, the seat of the Counts of Visp and Blandra. At that period Visp was the residence of most of the gentry of the Valais, of whose haughty spirit many instances are recorded by historians. After the Va¬ laisans had, in 1383, in an unfortunate contest with Savoy, lost the whole of the Lower Valais, and Count Rudolph of Greierz the whole of the Lower Valais, and Count Rudolph of Greierz was continuing the war for Savoy, with a view to the conquest of the Upper, he was attacked by the people of the latter, on the of the Upper, he was attacked by the people of the latter, on the 20th December 1388, near Visp, and totally defeated with the loss of 4,000 men, who were partly put to the sword and partly perished in the Rhone. The Savoyards in revenge carried off two sons of Raron, the commander of the Valaisans, who were be¬ headed by command of the Duke. The Hübschburg was demo¬ lished by the victors. The Visper-thal, or valley of Visp, at the opening of which this place is situated, is nine or ten leagues in length and inclosed by the lofty mountains, the Rosa or Mittags-horn, the Matter-horn the lofty mountains, the Rosa or Mittags-horn, the Matter-horn and Moro. It abounds in wild, sublime and romantic scenery, and Moro. It abounds in wild, sublime and romantic scenery, as well as in the rarest plants and fossils, and is inhabited by a as well as in the rarest plants and fossils, and is inhabited by a German Alpine tribe, among whom the simple manners of the                                  ",
            "valence": -0.9659,
            "arousal": -0.033999999999999996,
            "emotion": "Neutral"
        },
        {
            "text": "BRIEG 58 It is however, but little visited and patriarchal ages still prevail. therefore almost unknown. Beyond Visp the valley becomes marshy, and the bed of the Rhone is fringed with rushes to some distance: the firs seem scarcely to vegetate on the steep and barren mountains; and no¬ thing is to be seen but a few dwellings collected on the hills, in situations where the inhabitants have been able to construct aque¬ ducts to supply them with water. These little spots covered with verdure and with cottages encompassed by trees, afford a singular contrast to the sterility of the rocks which surround them; but the country soon opens and becomes more fertile. The road from Visp leads first through Gambsen, then past the opening of the Nanzerthal, through the relics of a wall which ran down the mountains to the Rhone, and is supposed to have been thrown up by the Romans as a defence against the Viberi, who dwelt above it. The traveller next comes to Glüs, where, in the church, is to be seen the monument of George Supersax or von der Flue, and his twenty-three children: in the Italian wars at the beginning of the 16th century he was a violent partisan of the beginning of the 16th century he was a violent partisan of France, and by his opposition to Bishop Schinner, involved his country in the greatest troubles. Crossing the Saltine rivulet, he then arrives at Brieg. Brieg, situated 1,026 feet above the Lake of Geneva and 2,184 above the level of the sea, is one of the best built towns in the Valais. It is seated at the foot of the Simplon and presents a smiling picture in the midst of a wild country. The cottages scattered over the hills, the hamlets shaded by trees, and the beautiful village of Naters on the opposite bank of the Rhone enliven and diversify the scene. Nature herself seems to have delighted to lavish her blessings on this remote part of the Valais.                                  ",
            "valence": 0.9209,
            "arousal": 0.032999999999999995,
            "emotion": "Relaxed"
        },
        {
            "text": "BRIEG. 59 Several convents and a castle flanked by four towers sur¬ mounted by metal globes give an original aspect to Brieg. The castle belongs to the family of Stockalper; one of the weal- thiest and most ancient in the country. The stranger is alsostruck with the glistening appearance of the micaceous schist with which with the glistening appearance of the micaceous schist with which the houses are covered; and that of the beautiful stone here called the houses are covered; and that of the beautiful stone here called giltstein, with a green ground, intersected by light yellow veins; having a very fine grain and taking a good polish, with which several churches, especially that of the Jesuits, are embellished Half a league from Brieg, at the extremity of the Gradez-thal are warm baths of the same nature as those of Leuk, which were formerly much frequented. This part of the country is very liable to storms and earth¬ quakes. Brieg was dreadfully shaken on the Ist of November 1755, at the time of the great earthquake at Lisbon, and on the 9th of December following, and the shocks continued during the whole month. Brieg and its environs suffered most severely from the war which the Directory carried on against the people of the Valais in 1798 the Directory carried on against the people of the Valais in 1798 and 1799. The inhabitants of this unhappy country opposed to the superior numbers and tactics of the French army the most the superior numbers and tactics of the French army the most courageous resistance; but compelled at length to yield to neces¬ sity, the few who remained fled to the mountains, abandoning their desolated plains. The effects of these ravages are gradu¬ ally disappearing. The establishment of the new road, the afflu¬ ence of strangers which it draws into the country, and the easy conveyance of merchandise, will in time restore wealth and pros¬ perity. Owing to the inclosed and sheltered situation of Brieg, the climate is very warm; and hence the soil produces many plants 2                                  ",
            "valence": 0.943,
            "arousal": 0.049,
            "emotion": "Relaxed"
        },
        {
            "text": "BRIEG 60 indigenous in more southern regions. Much wine and saffron are here cultivated. Not the least interesting of the natural curiosities of this part of the Upper Valais the primitive gypsum and calcareous stones found in fissures in the beds of micaceous schist. Near Naters was found, between the years 1770 and 1780, a rock containg was found, between the years 1770 and 1780, a rock containing a large quantity of crystal of perfect transparency. Above five a large quantity of crystal of perfect transparency. Above five thousand pounds weight were wrought and some of the masses weighed from seven to fourteen hundred weight To the south of the town the Rhone is swelled by the tributary torrent of the Saltine, which descends from the Simplon; and on the north it receives the Kelchbach, which rushes from the Belp-Alps. The view of Brieg, taken from the hanks of the Rhone near the village of Naters, embracing the whole of the country, gives the village of Naters, embracing the whole of the country, gives an exact resemblance of it, and shews the direction of the two an exact resemblance of it, and shews the direction of the two roads of the Simplon: the old road, passing the town, ascended steeply but circuitously to the first stage of the mountain; the new road, quitting Gliss, leaves Brieg on the left, and after passing a covered bridge*, beneath which the deep torrent of the Saltine rolls its foaming waves, rises by a gentle and uniform ascent, and arrives after a long circuit at the top of the same mountain, leaving the old road beneath it. It is again seen on the side of a distant the old road beneath it. It is again seen on the side of a distant mountain at the foot of the glaciers which bound the horizon. * The arch of this bridge has a span of 84 feet. It rests on piers of 100 feet in height.                            ",
            "valence": 0.8993,
            "arousal": 0.043,
            "emotion": "Relaxed"
        },
        {
            "text": "",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "GALLERY AND BRIDGE OF THE GANTHER. 61 GALLERY AND BRIDGE OF THE GANTHER. THE new road over the Simplon, is one of the proudest mo¬ THE new road over the Simplon, is one of the proudest mo¬ numents of the policy of Buonaparte. The events of the cam¬ paigns of 1799 and 1801 strongly proved the importance of such a communication between France and Italy in great military a communication between France and Italy in great military expeditions, as well for the security of retreat as for the promp¬ titude of attack. This road, carried with such art and magni- ficence over the abysses of the Alps, bound Italy, as it were, by the strongest of chains, to the new empire: but if its political consequence has ceased with the power of its founder, it still affords, under the present order of things, a grand channel for that commercial and social intercourse between nations, by which their mutual prosperity is most effectually promoted. It was begun in 1801, and completed in 1807, at the trifling expense to the governments of France and Italy of eighteen millions of francs, or 2750,000 sterling. This road is twenty-five feet wide and rises only two inches and a half in a fathom. On the north side the work was executed by French engineers and on the south by the work was executed by French engineers and on the south by Italian. The latter had the greater difficulties to encounter, because they had almost invariably to work through the hardest primitive formations, while the north side is chiefly composed of schistous species of rocks. This magnificent road, with its bridges and numerous galleries, excavated in the solid rock, is one of the most astonishing works of art that ever was executed; and setting aside even the extraordinary nature of the country through which it is carried, it is well worthy of a visit from the curious traveller. it is carried, it is well worthy of a visit from the curious traveller. It is now the only high road out of Switzerland into Italy, by It is now the only high road out of Switzerland into Italy, by which carriages, how heavily laden soever, can cross the Alps. The new road commences at Glis, a quarter of a league from Brieg, and proceeds over the bridge of the Saltine to the village                                ",
            "valence": 0.9933,
            "arousal": 0.12300000000000001,
            "emotion": "Content"
        },
        {
            "text": "GALLERY AND BRIDGE OF THE GANTIIER 62 of Ried, one league and a half, through a larch forest, half a league in length, and then past tremendous precipices to the first gallery, one league. Hence over the bridge of Ganther half a league, to the detached houses of Persal, when, in the dwelling of the inspector of the road, the traveller finds a friendly reception the inspector of the road, the traveller finds a friendly reception and refreshments. Some hundred paces from the bridge of Gan¬ ther are still to be seen the huts occupied by the French under General Bethencourt in 1801. From Persal the road winds along dreadful precipices, over the bridge of Oesbach, half a league farther over that of the Saltine, which spot is most exposed to avalanches; then passes through the second gallery, fifty paces long, below the Kaltwasser glacier, and by four cascades, which precipitate themselves from it, and run down below the road through the thin gallery, fifty paces in length, and then immedi¬ ately arrives at the highest point of the pass which is marked by a stone: from Persal hither, one league and three quarters. De¬ a stone: from Persal hither, one league and three quarters. De¬ scending half a league from the most elevated point, the traveller perceives below him on the right the ancient hospital, and on the left the foundation for the new hospice for fifteen ecclesiastics, on the plan of the convent of the Great St. Bernard; hence over the bridge of the Senkelbach one league and a half to Simplon, distant in the whole eight leagues to Glis. From Simplon down the south side to Domo d' Ossola, six leagues, the old road, which in some places was likewise carried through rocks, no longer subsists. The new one is here more remarkable than that up the north side. Just beyond Simplon it crosses the bridge of the Lowibach, and soon afterwards that of the Krumbach to Im Gsteig, half a league; here the Krumbach unites with the Quirna (also called Lavinia) which issues from the Lavin glacier, by a ravine on the right; and their junction forms the Veriola, Vedro or Doveria, along which the road continues to the Veriola, Vedro or Doveria, along which the road continues to within one league of Domo d’ Ossola. From Im Gsteig to Gunt Gondo, or Ruden, a detached inn, seven or eight stories high,                                    ",
            "valence": 0.8316,
            "arousal": 0.013999999999999999,
            "emotion": "Relaxed"
        },
        {
            "text": "GALLERY AND BRIDGE OF THE GANTHER, 63 erected by Stockalper of Brieg, one league and a half, through a narrow cleft in the rock, where the road winds first to the right then to the left, along the bank of the Doveria, over several bridges, through the fourth gallery, eighty paces long, and by the magnificent cascade of the Alpinbach, called by the Italians Frissinone, through, the fifth gallery, two hundred and two paces in length. Near Gunt, or Gondo, is the beautiful cascade impregnated with gold-dust, of the stream which issues from the cleft of Zwischbergen, where there is a gold-mine, and which leads into the Sassthal, a branch of the great Vispach-thal. Be¬ fore the present road was constructed, when the only mode of conveyance for goods was upon the backs of horses, several hun- dreds of those animals were sometimes detained for many succes¬ sive days at the inn at Gondo, when suddenly overtaken by danger- ous weather. From Gondo a quarter of a league to a small chapel which is the limit of the Valais and of the German language. The first Italian village is St. Marco, and the next Isella, where travellers are searched by the officers of the customs: on the height is situated Trasqueras. Through the awful ravine of the Yeselles to Divedro, two leagues from Gondo. Divedro, 1782 feet above the level of the sea, enjoys a fertile and cheerful situation in the midst of these rocky wilds and has a tolerable inn. Hence through the wild Val di Vedro, over two bridges and through a through the wild Val di Vedro, over two bridges and through a sixth gallery, eighty paces in length, to Crevola, two leagues; aside lie the villages of Varzo and Murcantino. From Crevola over the bridge of the Doveria, which is a master-piece, to Domo over the bridge of the Doveria, which is a master-piece, to Domo d’Ossola, one league. Here, at the outlet of the Val di Vedro, the Valaisans had an engagement with the Milanese in 1487, and the women of Domo took the most severe revenge for the ill treat- the women of Domo took the most severe revenge for the ill treat- ment they had received from the former. Of the terrific wildness and desolation of the Val di Vedro from Crevola, and from and desolation of the Val di Vedro from Crevola, and from Divedro upward, through the ravine of the Yeselles to Im Gsteig no language can furnish an adequate idea. When several rainy days are succeeded by tempestuous weather the traveller must                                    ",
            "valence": 0.655,
            "arousal": 0.0049999999999999906,
            "emotion": "Relieved"
        },
        {
            "text": "GALLERY AND BRIDGE OF THE GANTHER 64 not immediately pursue his route through the Val di Vedro, and the Yeselles or he will run great risk from the falling stones the Yeselles or he will run great risk from the falling stones Dr. Ebel informs us, that, at the time of his visit, he counted seven crosses by the road-side, in the space of a few leagues, comme¬ morating the fate of so many persons who had thus perished The uppermost fragments of rock being loosened by rain are some- times hurled by violent gusts of wind in showers, into the narrow valley beneath: and in like manner, there are whole weeks in winter and spring when this road is rendered extremely dangerous by the fall of masses of snow. So important a position as the Simplon could scarcely avoid bearing a part in the military events of later years. In May, 1799, it was occupied by the Austrians, who were dispossessed by the French after some successful actions on the 15th of August. On the 22nd of September the latter under General Turreau pushed the 22nd of September the latter under General Turreau pushed on to Domo d’ Ossola and stormed the Austrian entrenchments there. A few days afterwards the French in their turn were obliged to give way to the Austrians, who advanced across the Simplon to Brieg, at the same time that the Russians marched over the St. Gothard, previously to the great battle of Zurich. Düring the march of the army of reserve under Buonaparte, when consul, across the Great St. Bernard, 1,000 French and Helvetic troops were sent on the 27th of May 1800, under General Bethencourt across the Simplon to secure the pass of the Yeselles and Domo d’ Ossola. Falls of snow and masses of rock had bro¬ and Domo d’ Ossola. Falls of snow and masses of rock had bro¬ ken down a bridge, and the way for a space of sixty feet was interrupted by a tremendous abyss. A bold fellow volunteered to make the following hazardous attempt. Setting his feet in the holes made in the perpendicular rock to receive the timbers the holes made in the perpendicular rock to receive the timbers of the bridge, and stepping from hole to hole he fortunately reached the other side. A rope which he took with him was now stretched at the height of a man against the rock ; General                                  ",
            "valence": 0.9299,
            "arousal": 0.027999999999999997,
            "emotion": "Relaxed"
        },
        {
            "text": "GALLERY AND BRIDGE OF THE GANTHER. 65 Bethencourt was the first who holding by this rope which was of no great strength, and pursuing the steps of the first adventurer, crossed the chasm. He was followed by all his troops encumbered as they were with their arms and knapsacks. To commemorate this daring enterprise, the names of all the French and Helvetic officers are engraven in the rock. There were five dogs with this battalion. When the last man had got across, all these animals plunged at once into the abyss; three of them were immediately carried away by the impetuosity of the glacier torrent; but the two others were strong enough to contend with the stream and to climb the steep rock on the other side, where maimed and exhausted the steep rock on the other side, where maimed and exhausted they made shift to crawl to the feet of their masters. On reaching the summit of mount Léria, which separates the valley of the Rhone from that of the Ganther, the most varied prospect is disclosed; on one side is the whole plain of the Valais, the winding course of the Rhone, and the glittering steeples of the town of Brieg, which the traveller has just quitted; on the other side is seen the union of the valleys of the Ganther and the Saltine, echoing with the roar of the torrents by which they are watered: thence you follow the course of the mountains that in¬ close them, their bases covered by gloomy forests, and their sum¬ mits crowned with naked icy rocks. The old road winds at their feet over steep precipices, and soon descends suddenly to the bottom of the valley of the Gan- ther; while the new road turns to the left, reascends the valley to its opening, making a circuit, and crossing a bridge at the foot of the glaciers by which it is terminated. This bridge was built to preserve the gradual inclination of the road, and its ele¬ gant construction and whiteness, contrasted with the dark forests of larches by which it is surrounded, are extremely striking Near it was the first gallery, which was not by any means re¬ markable for its size when compared with seven others that occur                                  ",
            "valence": 0.8103,
            "arousal": 0.024,
            "emotion": "Relaxed"
        },
        {
            "text": "﻿66 GALLERY AND BRIDGE OF THE GANTHER. in a distance of about fifteen leagues: it has, however, very recently been destroyed, to prevent accidents, which were not unfrequent in wet weather, from the fall of detached rocks, that are only held together by a natural cement of clayey earth, which becomes extremely slippery with rain, The road itself is very irregular and picturesque, now passing over mountains, and now crossing deep valleys; but on the whole, the ascent to the glaciers by it is tolerably gradual though very the ascent to the glaciers by it is tolerably gradual though very circuitous. The span of the arch of the bridge of Ganther is 74 feet. Though this bridge is situated near a ravine where two torrents unite, and in a spot liable to frequent avalanches, yet it is said to be constructed with such art and solidity as to have nothing to fear from the dangers with which it seems to be threatened.                ",
            "valence": -0.7398,
            "arousal": -0.031,
            "emotion": "Neutral"
        },
        {
            "text": "",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "4     ",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "VIEW ON QUITTING GALLERY OF SCHALBET. 67 VIEW ON QUITTING THE GALLERY OF SCHALBET. NOT far from the bridge of Ganther, the road, after making several extensive circuits, rises to a space somewhat more open, and at last reaches to the back of the mountain which is seen in the distance in the view of Brieg: the objects are varied and the distance in the view of Brieg: the objects are varied and multiplied at every step. The valley of Ganther disappears, and is exchanged for that of the Saltine, the old road being observed at the bottom of the precipice. At length, after a journey of two hours, the traveller arrives at the gallery of Schalbet, which is 95 feet in length. On one of the most elevated points of this passage, and without any object to intercept the view, one of the most magnificent prospects afforded by the Alps lies before the traveller. When he first issues from this gloomy grotto, or more properly cavern, he is struck by the lofty head of Rosboden, which, glittering with snow and ice, stands alone, the monarch of the surrounding eminences. By degrees his eye descends from this aching height to the bottom of the abyss beneath, where the Tavernetto and the Saltine rush onward with turbulent impetu¬ osity, and then uniting, make their way through the deep valley. The eminences on all sides are clothed by dark and deep forests; the ragged firs, the knotty pines, whose blasted heads bear wit- the ragged firs, the knotty pines, whose blasted heads bear wit- ness to the severity of the climate and the fierceness of the rays ness to the severity of the climate and the fierceness of the rays of the sun, the enormous masses of solid rock perforated by the of the sun, the enormous masses of solid rock perforated by the hand of man, all give to this grand view a most imposing effect. At this elevation the elasticity and pureness of the atmosphere electrify the senses; and the soul, ravished by the beauty of the stupendous prospect, receives impressions, the luxury and sub¬ limity of which no pen can describe. K 2                               ",
            "valence": 0.7951,
            "arousal": 0.019000000000000003,
            "emotion": "Relaxed"
        },
        {
            "text": "6S GALLERY OF SCHALBET, FROM THE ILALIAN SIDE. GALLERY OF SCHALBET, TAKEN FROM THE ITALIAN SIDE. ONE of the most magnificent, and at the same time one of the most beautiful and extensive prospects is afforded to the traveller from the entrance to the gallery of Schalbet on the side of Italy: he here takes a review of the road he has passed, which of Italy: he here takes a review of the road he has passed, which is seen winding round the side of the mountain of Léria; the old road is also visible, following the same direction, but less distinct and more circuitous. In the luxuriant and deep valley beyond, the smiling village of Naters forms an interesting object: it is surrounded by mea¬ dows of the freshest green, and encompassed by trees, some of handsome and ancient growth. The whole of the fore-ground is well wooded with pines and firs of various kinds; and the strong lines of the broken rocks and the dark foliage of the trees serve to set off the distance with great delicacy and effect. The valley is watered by the Rhone. Beyond Naters the mountains rise somewhat gradually, but picturesquely: they are broken by winter cataracts and other causes, in some places into very fantastic forms; and that which immediately backs the village is in parts richly ornamented by wood, principally firs, but the sameness of their effect is relieved by the distance from which they are seen. These are the moun- tains of the Valais, and beyond them, at a great distance, but rendered less in appearance to the eye by the magnitude and brightness of the objects, are the glaciers of Switzerland, and brightness of the objects, are the glaciers of Switzerland, extending through an enormous space on either hand. Upon the whole, this one of the finest and noblest views in the entire the whole, this one of the finest and noblest views in the entire range of country through which the traveller has to pass.                              ",
            "valence": 0.9955,
            "arousal": 0.14,
            "emotion": "Content"
        },
        {
            "text": "",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "GALLERY OF SCHALBET, FROM THE ITALIAN SIDE. 69 Of the gallery of Schalbet itself nothing more remains to be said : after a severe winter, the road is seldom so open as it is here represented, in consequence of the large masses of rock and earth, loaded with trunks of trees, which precipitate themselves into it from the sides of the impending mountains.       ",
            "valence": -0.3818,
            "arousal": -0.042,
            "emotion": "Neutral"
        },
        {
            "text": "70  GALLERY OF THE GLACIERS. AFTER quitting the gallery of Schalbet, the trees, yielding to the severity of the climate, only languish, and almost entirely disappear: a beautiful plain and tufts of rhododendron supply their place, and cover the small number of rocks which are not occupied by the ice. The glaciers which are observed on the road are called T'avernetto, and comprise a great extent of ice, one part of which corresponds with those of the Ganther, and the other stretches towards Italy. The waters which flow from the other stretches towards Italy. The waters which flow from these glaciers form an infinite number of cascades, that embellish the road, above which a passage has been formed for them. the road, above which a passage has been formed for them. T’his spot, which in fine summer days presents a grand pic¬ turesque scene, is rendered extremely dangerous all the rest of the year, by the violent gusts of wind, and the snow which accu¬ the year, by the violent gusts of wind, and the snow which accu¬ mulates during winter. On the side of the glaciers the Schönhorn majestically raises its blue summit in the air. At the foot of this mountain, and of a hill covered with Alpine roses, the traveller passes the Gal¬ lery of the Glaciers. The rocks over which it is constructed have a number of fissures, through which the water perpetually filters and trickles down the sides of the gallery: on the slightest variation of temperature these waters congeal, and produce a number of columns formed of icicles suspended from the arch This coup-d'æil is very beautiful, and would tempt one to linger in the gallery to enjoy it, if the cold and the perpetual draught in the gallery to enjoy it, if the cold and the perpetual draught of air did not render the situation equally dangerous and un¬ pleasant. After quitting it, the traveller regains the old road which is carried along the Saltine as far as Tavernetto, whence rising suddenly by a very steep ascent to the height of 215 fa¬                              ",
            "valence": 0.8492,
            "arousal": 0.036,
            "emotion": "Relaxed"
        },
        {
            "text": "VIEW of the GALLERY of the GLACIERS. Pub'at RACHTRMANNS REPOSITONT &a ARTS ia Suand. 1620  ",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "GALLERY OF THE GLACIERS. 71 thoms, it reaches the new road at the most elevated point of the passage, which is 1,033 fathoms above the level of the sea, Here the traveller stops to contemplate the country he has just passed; he casts a last glance on the Rhone, on the Valais, on Switzerland, and winding round the base of the Schönhorn, he reaches the plain of the mountain. he reaches the plain of the mountain.        ",
            "valence": 0.0,
            "arousal": 0.026,
            "emotion": "Neutral"
        },
        {
            "text": "79  MONASTERY OF THE SIMPLON AND THE ROSBODEN. SITE OF THE MONASTERY OF THE SIMPLON AND THE ROSBODEN. THE table of the Simplon is a circular plain, continuous and sufficiently spacious. Melancholy barren rocks surround it on all sides; not a single tree conceals their dreary nakedness, which is covered only by the snow: in the midst of these glaciers the Rosboden majestically rears its head. On the back of the Schönhorn, towards the south, the eye fol¬ lows the new road, which conducts it to the site which the mon¬ astery is to occupy: the magnitude of this erection, the number of persons it is intended to shelter, and the ample funds destined for their maintenance, correspond with the object and great uti- lity of this establishment. The administration of its affairs will be entrusted to the religious order of St. Bernard, whose zeal is well known. If during the finest weather of summer, when the turf of the High Alps, is enamelled with flowers and covered with flocks, the travel¬ ler feels a sentiment of sadness and gloom on passing over these solitary wilds, what sacrifices are not made by these generous ecclesiastics, who condemn themselves not merely to visit, but to live in these deserts, in the midst of perpetual frosts, for the pur¬ pose of exercising their humane hospitality! Dreary Winter maintains his empire almost without cessation the table of the Simplon; and while Nature is prodigal of her flowers and fruits to the inhabitants of the plains below, every thing here is buried in masses of snow: day after day the heaps are swelled, and their forms changed by the violence of the winds. The road here is seen no more, and its course is with difficulty distinguished is seen no more, and its course is with difficulty distinguished                             ",
            "valence": -0.9724,
            "arousal": -0.07100000000000001,
            "emotion": "Neutral"
        },
        {
            "text": "",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "MONASTERY OF TIIE SIMPLON AND THE ROSBODEN. 73 by means of poles placed along its edges. This precaution is frequently found insufficient; and the erring traveller, fatigued with the toils of his journey, and about to give himself up to bitter despair, would resign all hope but for the assistance of these pious brethren. Let us give due praise to those virtuous and benevolent men, who have forsaken all the luxuries and pleasures of the world, to devote their lives to the preservation of their fellow-creatures, and to the consolation of the wretched. of their fellow-creatures, and to the consolation of the wretched. The new hospital is designed to be about sixty yards in length, twenty in breadth and three stories high. The establishment will consist of fifteen persons, including servants, and lands in Italy producing an income of 20,000 francs have been assigned to it for the purpose of defraying its expences. M. Dalève, the superior of the new convent, with one of his colleagues, resides, till the edifice shall be finished, in a building belonging to M Stockalper, situated at a little distance from the highest point of the mountain. This building, of singular construction, five or six stories high, stands on a spot destitute of trees, without prospect, surrounded by barren peaks covered with snow. It is said that the owners were accustomed to send their children to this place the owners were accustomed to send their children to this place for the purpose of preserving them from the unwholesome effects of the air of the plains: it now affords an asylum to poor travel¬ of the air of the plains: it now affords an asylum to poor travel¬ lers, who are supplied with refreshments of wine, soup and meat, and furnished in bad weather with a guide to continue their jour- ney; but of all the good offices rendered to them, they are least grateful for the latter, as they feel but little anxiety to quit a place in which they are so well treated.                              ",
            "valence": 0.926,
            "arousal": 0.023000000000000007,
            "emotion": "Relaxed"
        },
        {
            "text": "VILLAGE OF SIMPLON. ﻿74 VILLAGE OF SIMPLON. AT the extremity of the plateau the road begins perceptibly to descend; the valley becomes contracted, and the mountains on a sudden assume the appearance of barren rocks, presenting the a sudden assume the appearance of barren rocks, presenting the prospect of a dreary desert, interspersed at various distances with larches; but as the road proceeds vegetation begins to revive, and it crosses torrents, which rush from the glaciers of Rosbodén. The effect of the glaciers to which the traveller here approaches very near is sublime. The scene is rendered the more pictur¬ esque, by the blue whiteness of the glaciers being relieved by the sombre colour of the firs. In a short time the village of Simplon is distinctly seen. The great elevation of the place (4548 feet above the level of the sea), and the lofty mountains by which it is surrounded, depriving it during many months of the year of the rays of the sun, render the winters very long and cold. Simplon is seated at the bottom of a wild valley, near a foam¬ ing torrent bordered with larch-trees; the houses are rudely built of stone, and the lichens which cover the walls give them a yel¬ lowish hue; near them are small gardens in which a few plants and herbs are reared, but none of those fine trees which with their flowers and fruits adorn more temperate climes are to be seen in this village. The inhabitants, though their situation appears in this village. The inhabitants, though their situation appears to be so dreary, are all in easy circumstances. In summer they are engaged with their flocks and their fields; in winter the trans¬ port of merchandise and the clearing of the roads furnish them with lucrative employment. The passage of travellers is also a source of profit to them. On the other hand they are obliged to fetch all their provisions from Italy or the Valais, for scarcely                               ",
            "valence": 0.9461,
            "arousal": 0.039999999999999994,
            "emotion": "Relaxed"
        },
        {
            "text": "",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "75 VILLAGE OF SIMPLON. any of the culinary vegetables, not even potatoes, attain matu¬ rity in so severe a climate. In winter the snow frequently rises to the first floors of the houses. The apartments are low, the windows very small, and a comfortable warmth is kept up in the interior of them by means of stone stoves. During the winter, which here lasts eight months, Simplon is most lively, not fewer than two hundred beasts of burden passing through the place in a week.. On the last day of August, 1597, this village was buried by the fall of a mass of rock. On the peaks of the Simplon there are six glaciers; the nearest, that ot Rosboden, is only a league distant from the village. I. 2              ",
            "valence": 0.3379,
            "arousal": 0.009999999999999995,
            "emotion": "Calm"
        },
        {
            "text": "﻿76 VIEW OF THE GALLERY OF ALGABY. VIEW OF THE EXTERIOR OF THE GALLERY OF ALGABY, TAKEN FROM THE SIDE OF THE VALAIS. FROM the village of Simplon, the road continues to descend with rapidity in a narrow space between inclosing mountains. Having turned a very acute angle, it suddenly enters a contracted valley, to which the inhabitants of the country give the name of Krumbach. A few buildings, called châlets, devoted to the purpose of making cheese, and surrounded with meadow land, are scattered in various directions over the valley, which is covered with blocks of granite, detached by the torrents from the mountains. In the midst of these ruins the Krumbach loses itself in the Doveria: the latter river rushes from the glaciers of Laqui, which skirt the bottom of the valley. the bottom of the valley. The valley of Krumbach is the commencement of the dark valley of Gondo, which the traveller enters by the gallery of Algaby. It is one of the largest and handsomest of the Simplon, and is cut out of the solid granite : it is 215 feet in length. Immense rocks towering above the head of the traveller leave room merely for the road and the torrent which roars at the bot¬ tom of the valley; neither trees nor huts are to be seen, and the works of the road alone apprize you that man has penetrated to this spot. Near the gallery has been erected an edi¬ fice destined to shelter travellers overtaken by storms, and to serve for the habitation of the labourers employed in clearing the road. There will be several similar edifices along the route ; but the persons residing in that Algaby are doomed to live                             ",
            "valence": -0.8316,
            "arousal": -0.036000000000000004,
            "emotion": "Neutral"
        },
        {
            "text": " ",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "77 VIEW OF THE GALLERY OF ALGABY. several months of the year without seeing the sun, which lofty mountains intercept from their view. The stranger is somewhat astonished to find so extensive a building in this place; but its heavy architecture accords with the feelings produced by the dreariness of the surrounding country. The annexed view represents the exterior of this gallery, and the entrance into the valley of Gondo. the entrance into the valley of Gondo.         ",
            "valence": 0.1664,
            "arousal": 0.022,
            "emotion": "Calm"
        },
        {
            "text": "78 VIEW FROM THE GALLERY OF ALGABY. VIEW FROM THE INTERIOR OF THE GALLERY OF ALGABY. THIS view may be considered one of the most striking in the whole route : it is taken from the interior of the gallery of Al¬ gaby, and combines at once the grand the picturesque with some of the finer delicacies of a Swiss landscape. The gallery, as we have already observed, is not less than 215 feet long, and is cut entirely through an immense mass of solid granite. The sombre appearance of the interior of the gallery is well contrasted with the cheerfulness of the objects beyond it. The trees, scat- tered here and there by the side of the road, enliven the objects in their neighbourhood; and two or three cottages, directly in front, give an appearance of greater habitableness to the coun¬ try. This again is contrasted with the desolate glaciers of Laqui, which are seen in the distance: they are not, however, particu¬ larly magnificent The road which is passed by the traveller on quitting the vil¬ lage of Simplon is seen winding in various directions, but the wall that every where borders it is not now in a perfect state of repair. It afforded a curious spectacle to cross the mountain when it was enlivened by the bustle of numerous labourers. The travel ler then beheld them ascending the steepest rocks with surprising agility by means of ladders, which they drew up after them and rested successively upon the other rocks that they had to climb. The descent was performed in the same manner. In the blasting of the rocks they were exposed to dangers of a different kind, of the rocks they were exposed to dangers of a different kind, and from the premature explosion of the gunpowder employed in this operation some of them received severe injury, in this operation some of them received severe injury,                               ",
            "valence": -0.9371,
            "arousal": -0.03,
            "emotion": "Neutral"
        },
        {
            "text": "",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "VIEW FROM THE GALLERY OF ALGABY. 79 The gallery of Algaby is perhaps less affected by the changes of the weather than most others, in consequence of the peculiar of the weather than most others, in consequence of the peculiar solidity of the materials of which it is composed. It now and then liappens, however, that the species of cement which unites the masses of granite gives way after severe frosts, and in con¬ sequence large fragments fall and obstruct the passage.        ",
            "valence": -0.1796,
            "arousal": -0.008,
            "emotion": "Neutral"
        },
        {
            "text": "80 PONTE ALTO. THE traveller has scarcely quitted the gallery of Algaby, when the valley of Gondo assumes the terrible character that belongs to it. The mountains display additional magnificence. advancing and receding at every step: the interval between them is occupied by the road and the torrent. Little or no vege¬ tation is visible on any side. The general barrenness, the frag- ments scattered in all directions, and the roar of the waters which boil over their rocky bed, contribute to excite fearful emotions The lofty rocks seem to unite in some places at the top, and the heavens are scarcely visible through the aperture at the height of 2,000 feet. The road, excavated like a ledge out of the of 2,000 feet. The road, excavated like a ledge out of the granite, appears as if hanging on the side of a precipice, at the bottom of which is heard the distant murmur of the Doveria, Man has overleaped this fearful abyss, and has thrown across it a bridge at once elegant and solid. a bridge at once elegant and solid. As the traveller approaches this remarkable passage, he is deafened by the noise of the torrent. Leaning over the parapet, he involuntarily casts his eyes down to the bottom of the preci¬ he involuntarily casts his eyes down to the bottom of the preci¬ pice, where they are fixed as by a sort of charm. He contem- plates the water below, which dashes with fury against the rocks that impede its progress: it bounds over them with impetuosity, and again meeting with the same obstructions, surmounts them by the same means. This constant and rapid motion, and the roar of the cascade, render the scene extremelystriking: but while the sight of the objects rivets the spectator in dumb attention, the skill of the artist can afford but a comparatively cold and life¬ the skill of the artist can afford but a comparatively cold and life¬ less representation. From the abyss rises a whitish vapour, which ascends in light                               ",
            "valence": 0.5295,
            "arousal": 0.027000000000000003,
            "emotion": "Relieved"
        },
        {
            "text": "",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "PONTE ALTO. 81 clouds higher than the road. Nothing can be more beautiful than the effect produced on this vapour by the sun, about three o'clock in the afternoon. The upper part of the watery clouds, tinged with the fiery colour that crowns the rainbow, gives it the appearance of an undulating flame, issuing from the tremendous gulf and spreading in the atmosphere.        ",
            "valence": 0.4201,
            "arousal": 0.026000000000000002,
            "emotion": "Relieved"
        },
        {
            "text": "82 NEW ROAD NEAR THE GRAND GALLERY. IF, following the road, the traveller finds, from time to time, at various intervals, some parts of the valley less confined by the ascending rocks, it still preserves its wild and savage cha¬ racter. He may search in vain for any space where his eye may rest with satisfaction, for barren crags every where present themselves to his view; and the Doveria, swelled by different streams that throw themselves into it, rushes on with accele¬ rated impetuosity. As the Grand Gallery is approached, it appears as if the valley were about to expand; but the traveller has scarcely re-crossed the torrent, before the rocks again advance on each side, and the torrent, before the rocks again advance on each side, and he finds himself surrounded by the most menacing objects : na- he finds himself surrounded by the most menacing objects : na- ture here displays every thing of a grand terrific character that can be crowded into so confined a space. Two immense rocks rise almost perpendicularly; one of them, the base of which is covered with gloomy firs, frowns over the abyss, and ob¬ structed the progress of the road, until it was perforated by the mine and the pick-axe. At the entrance of this sombre grotto, the roar of the Doveria, which plunges into a deep gulf, re- the roar of the Doveria, which plunges into a deep gulf, re- sounds, and it fills the reverberating gallery with its hoarse and fearful murmur. After having taken about two hundred steps in the gloomy darkness, the traveller revisits the light across the waters of the Frascinone, which fall from the mountain to the bottom of a precipice, where they disappear. the bottom of a precipice, where they disappear. The Grand Gallery, or, as it is otherwise called, the Gallery of Gondo, is cut through 683 feet of the solid granite: in order of Gondo, is cut through 683 feet of the solid granite: in order to light it, two large perforations have been made in the side.                              ",
            "valence": 0.6269,
            "arousal": 0.008999999999999994,
            "emotion": "Relieved"
        },
        {
            "text": "VIEW of tbe NEW ROAD near the GRAND GALLERY; Pub tae RACHERMANS REPOSTON O ARS. aaSand 2620  ",
            "valence": 0.5766,
            "arousal": 0.199,
            "emotion": "Curious"
        },
        {
            "text": "",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "NEW ROAD NEAR THE GRAND GALLERY, 83 Not less than eighteen months were consumed in the work, al¬ though the men were employed night and day, and attacked it in four different directions at the same time. On one of the sides of the gallery is cut this simple inscription, “ ÆRE ITALO, 1805,“ intimating that this great undertaking was finished in 1805, at the expence of the Kingdom of Italy.        ",
            "valence": 0.6713,
            "arousal": 0.044,
            "emotion": "Relieved"
        },
        {
            "text": "INTERIOR OF THE GRAND GALLERY. 84 INTERIOR OF THE GRAND GALLERY. THIS view is extremely picturesque and striking: it repre¬ sents the interior of the Grand Gallery, and gives an opportunity of estimating by the eye, with more precision than the former plates, the nature and extent of the stupendous undertaking ac¬ complished by the labour and ingenuity of man. It is, like most of the other galleries, cut out of the solid rock of granite, and of the other galleries, cut out of the solid rock of granite, and the workmen were employed upon it day and night unceasingly, in order to complete it with the greater rapidity: at night they in order to complete it with the greater rapidity: at night they worked by the light of torches. Two enormous apertures were made in the side, to facilitate the undertaking; and it was com¬ menced at no less than four different points at the same moment What must have been the surprize of the traveller journeying through the desert valley, or of the inhabitant of a neighbour- ing village, brought by accident at night to this busy spot, where the sound of the chisel was suddenly mingled with the roar of the torrent; where men, suspended from the rocks, were undermining them by torch-light, and where a thousand echoes among the mountains repeated and prolonged the thundering report of the successive explosions! Works of such magnitude in any situation have a just claim to our admiration:—how then can they fail to excite our profound our admiration:—how then can they fail to excite our profound astonishment among rugged mountains, where man holds his temporary habitation by the most precarious of tenures? De¬ tached fragments of rocks frequently cover the creations of his industry and ingenuity; sometimes they bury him along with them, and teach him that the soil which he is solicitous to appro¬ priate to himself disdains his dominion. Winter at length arrives, wrests from him what he imagined he had won from snows and                               ",
            "valence": 0.9562,
            "arousal": 0.052000000000000005,
            "emotion": "Relaxed"
        },
        {
            "text": "VIEW of the INTERIOR of the GRAND GALLERY Pubrat RACAERMANNS REPOSITORT oFARTS. 1 Strand. 1620.  ",
            "valence": 0.5766,
            "arousal": 0.223,
            "emotion": "Curious"
        },
        {
            "text": "",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "INTERIOR OF THE GRAND GALLERY. 85 frost, and drives him back into the lowest valleys ; so that he resides in these situations, not as the proprietor, but as a tenant at will, liable every moment to be ousted from his possession. Ac¬ cordingly rude huts are the only dwellings he erects, and his fields are inclosed with feeble fences; indeed in general he merely wanders over the mountain with his eattle, ready to quit his en¬ campment at the first signal. It is beside these frail erections, which may be swept away in an instant, that a road calculated to resist the fury of the elements and the ravages of time has been constructed. It seems to sport with obstacles and to bid defiance to Nature; it passes from mountain to mountain, scooping its to Nature; it passes from mountain to mountain, scooping its way through rocks, and in a thousand graceful windings, leading the traveller by a gentle descent close to the glaciers and above the elouds.                ",
            "valence": -0.5549,
            "arousal": -0.019000000000000003,
            "emotion": "Neutral"
        },
        {
            "text": "86 END OF THE GRAND GALLERY. END OF THE GRAND GALLERY TOWARDS ITALY. IF there were nothing in the whole range of the tour of Mount Simplon worth visiting but the spot represented in this plate, the length and inconvenience of the journey would be well re¬ the length and inconvenience of the journey would be well re¬ paid by that alone. The objects are all of the most striking description: the ele¬ gantly and artificially constructed bridge is admirably contrasted with the savage wildness of the surrounding scenery: the preci¬ pitous and impending rocks frown over the tasteful work of man, and seem indignant that it has been intruded into the recesses of their gloomy solitude. The torrent, swollen by tributary rivulets in the mountains, partakes of the same character, and dashing in the mountains, partakes of the same character, and dashing with uncontrolable impetuosity down the adjacent crags, foams under the bridge with an angry roar, as if it disdained that its turbulent waters should be confined within so narrow a channel. Of course, the quantity of water is greater or less at different seasons. In winter the scene is most magnificent, when the bounding cataract threatens to carry all before it in its furious course. In summer, when the spot is most visited by travellers, a part of its magnificence is wanting, but still there is sufficient a part of its magnificence is wanting, but still there is sufficient water to produce a striking and impressive effect. The contrast between the white spray of the torrent, and the rocks over which it rushes, is, like all the contrasts of nature, happy and harmonious. The scattered firs and larches, which set at nought the sterility of the soil, while they produce another contrast, add not a little                            ",
            "valence": 0.9634,
            "arousal": 0.04999999999999999,
            "emotion": "Relaxed"
        },
        {
            "text": "",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "END OF THE GRAND GALLERY. 87 to the general effect of the view. The traveller, at the time he contemplates these objects, has quitted the Grand Gallery, and is now on the side towards Italy. He enters upon a handsome stone bridge, which crosses the little torrent of Frascinone, the moment he has passed through the Gallery.       ",
            "valence": 0.873,
            "arousal": 0.158,
            "emotion": "Content"
        },
        {
            "text": "VIEW NEAR GONDO. 88 VIEW NEAR GONDO. BY the succession of views we have supplied, the reader will by this time have become pretty intimately acquainted with the wild and terrible beauty of the valley of Gondo. The repre- the wild and terrible beauty of the valley of Gondo. The repre- sentations have gradually increased in interest and effect; and if the last was striking, the present approaches the magnificent if the last was striking, the present approaches the magnificent and the sublime: there is probably nothing more impressive than the appearance of the original spot from which the drawing was taken. The time has been chosen by the artist with excel¬ lent judgment, and the kind of light thrown upon them, adds grandeur to the look of the various objects. The road to this situation rapidly descends, and during the whole way, the mind of the traveller is suspended between terror and admiration: the further he advances the more the rocks rise in the most picturesque and fantastic forms : at times they are so perpendicular, that they assume the appearance of enormous towers, flanked by massive walls: and for such they might be mistaken, did not their enormous height and size preclude the pos¬ sibility of their having been the work of man. Fresh cascades, hurrying into the Doveria, where their waters are absorbed and lost in the general stream, are seen at every are absorbed and lost in the general stream, are seen at every turning of the road. They assist-most importantly in producing a pleasing but awful effect. a pleasing but awful effect. The traveller, as he pursues the route, soon observes a large erection of simple but gloomy architecture, which admirably harmonizes with the general nature of the surrounding scenery This an inn belonging to the Barons Stockalper, who are the proprietors of several buildings of singular architecture along this route. It is composed of eight stories, but only two of them are                               ",
            "valence": 0.9522,
            "arousal": 0.05499999999999999,
            "emotion": "Relaxed"
        },
        {
            "text": "mear GONDO Pub, GA ACREREMAIINS REPOSTTDR of ART 10. Srrand. 16.  ",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "VIEW NEAR GONDO. 89 habitable; and here travellers overtaken by a sudden storm find a welcome shelter. A chapel, and some inferior buildings, dependent upon and belonging to this inn, form the village of Gondo, which belongs to the Valais, though the Italian language is spoken by its inhabitants. A little to the south of this inn, on the frontiers of the Valais, at Zwischbergen, a gold mine was formerly wrought by the family of Stockalper. The gold was found in pyrites, imbedded in quartz. M. Maffioli has for some years been working three perpendicular veins and has opened a shaft on the other side of the river, having reason to suppose that the veins are continued the river, having reason to suppose that the veins are continued so far. The stream which comes from Zwischbergen, and forms a fine cascade opposite to Gondo, carries gold sand along with a fine cascade opposite to Gondo, carries gold sand along with its current.  18 The family of Stockalper, mentioned above possesses extensive property in the Valais. It is related that one of its ancestors, by erecting buildings on various hills, awakened the suspicions of his countrymen, who were extremely jealous of their indepen¬ In  dence, and who sentenced him to forfeit part of his property. this dilemma, Baron Stockalper had recourse to stratagem: he buried large sums under the altar upon which he was directed to deposit his fortune, and swore that all he possessed was under the hand which he extended over the altar. It would be difficult the hand which he extended over the altar. It would be difficult to decide what degree of credit ought to be given to this tradition; to decide what degree of credit ought to be given to this tradition; but from a custom formerly prevalent in the Valais, it may be presumed to be founded on fact. When any individual became too powerful, a log of wood was exhibited to the people, and each of those who designed to associate against him who excited their alarm drove a nail into it. The form of this log was sub¬ sequently changed ; it was carved into the figure of a man, and the head was adorned with cocks' feathers. Such of the                                     ",
            "valence": 0.7761,
            "arousal": 0.017,
            "emotion": "Relaxed"
        },
        {
            "text": "VIEW NEAR GONDO. 90 citizens as had at heart the maintenance of the liberties of their country carried this statue into a public place. Here they stood round and asked it questions, but finding that it re¬ mained silent, they appointed one of their number to be the in¬ terpreter of its will. When this was made known, the mos eloquent of the company exhorted the people to preserve their ancient customs, and to defend the public liberty ; the day of éxe¬ cution was fixed, and if the unfortunate person against whom the storm was gathering, could not find means to appease the fury of those who were leagued against him, or was unable to resist them by force, he was obliged to flee and to leave his possessions at the mercy of the incensed people, who, headed by the wooden statue, the signal of disorder, broke into his house, which they pillaged, and destroyed all his effects. This custom originally instituted for the defence of public liberty, afterwards degene- rated and was rendered subservient to personal or party animo¬ sity; so that by degrees it fell into disuse.                   ",
            "valence": -0.6187,
            "arousal": -0.009000000000000008,
            "emotion": "Neutral"
        },
        {
            "text": "",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "91 GALLERY OF ISELLA. THE character of the valley becomes less wild as the traveller quits Gondo. The hazel and the willow are intermixed on the banks of the Doveria: walnut and chesnut trees cover the bases of the rocks; they adorn the hills, and deprive the mountains of their barren and threatening appearance; the firs and larches have entirely disappeared. Gondo and Isella are at the distance of a league from each other; and in the intermediate space, the traveller is surprised by the sight of a new cascade producing a peculiar effect. The water dashes precipitately from the moun- tain, and at an immense height strikes with great force upon a slanting rock, then falls into a basin which it has hollowed out, whence it gently flows on and mingles with the waters of the Doveria Isella belongs to the kingdom of Italy, and here are the first offices of the customs. It is a hamlet pleasantly situated, sur¬ rounded with pastures, and shaded by trees. Not far from it is the Gallery of Isella. This gallery is not remarkable for its length or the difficulties attending its construction ; yet its position, and the objects by which it is surrounded, give it a picturesque air, and a character totally different from all the others. By one of the humourous caprices of nature, it forms an agreeable and smiling picture ; while all that have preceded, as well as those which follow, produce admiration mingled with terror. This gallery is cut through the rocks, and the projecting part of it rests upon a column. To the north, the embrowned colour of their enormous mass well contrasts with the verdure of the of their enormous mass well contrasts with the verdure of the hills that form the back-ground of the picture. They are covered with a thin vapour, which gives to the whole the look of N 2                                ",
            "valence": 0.9183,
            "arousal": 0.044,
            "emotion": "Relaxed"
        },
        {
            "text": "92 GALLERY OF ISELLA. morning; and they are diversified by several cascades, to which the rays of the sun impart the most transparent brilliancy. the rays of the sun impart the most transparent brilliancy. Towards the south, the rocks, of a gigantic size, are of very decided and varied colours ; their fragments fill the bed of the Doveria. The glaciers of Laqui are still seen in the distance.       ",
            "valence": 0.8297,
            "arousal": 0.107,
            "emotion": "Content"
        },
        {
            "text": "",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "VALLEY OF DOVEDRO. 93 ENTRANCE INTO THE VALLEY OF DOVEDRO. TIRED of the many wild and barren prospects through which he has passed, the traveller, issuing from the Gallery of Isella he has passed, the traveller, issuing from the Gallery of Isella and viewing the less precipitous and craggy mountains, con¬ and viewing the less precipitous and craggy mountains, con¬ ceives that he has arrived at the termination of the valley of Gondo. Animated by the pleasure which is inspired by this notion, he increases the rapidity of his pace; but he has scarcely advanced more than a quarter of a league, when Nature, re-as¬ suming at once the character she appeared to have abandoned, becomes more fearful and terrible than ever. The rocks, which are composed of granite, and are entirely divested of all marks of vegetation, rise perpendicularly: cut out into the form of squares, and frequently riven down to the very base, they have the appearance of immense bastions, or of the ruins of gigantic structures. Nothing can be more striking than the appearance of these ancient masses, dug out and exposed by time and the course of waters, and surrounded by fragments that centuries have scattered round them. These fragments, spread here and there, or some- times piled fantastically upon each other, impend over the head of the traveller, whom they threaten to overwhelm. In the midst of this scene of destruction and ruin, and accom¬ panied by the noise of an impetuous torrent, the road pursues its course, opposing to the fall of these fragments, and to the cur¬ rent of the Doveria, a massive wall, which is as remarkable for its ponderous strength, as for the distance for which it is con¬ tinued. The frequent falls of the Doveria and the cascades formed by                              ",
            "valence": -0.9748,
            "arousal": -0.066,
            "emotion": "Neutral"
        },
        {
            "text": "VALLEY OF DOVEDRO. 94 the streams which discharge themselves into it, surprize the tra¬ the streams which discharge themselves into it, surprize the tra¬ veller; he sees small huts in which the workmen lodged, planted against the rocks, or hollowed out of their interior. These now afford shelter to large herds of goats and their keepers, the only inhabitants of these parts. The beauty of the works is more striking here than in any other portion of the route ; the cause¬ ways are in general constructed of uncemented stones, which permit the water from the mountain to filter through them, You come to several bridges, the most remarkable of which is situated at the entrance of a valley, at the bottom of which stands the village of Cherasca.             ",
            "valence": 0.8268,
            "arousal": 0.058,
            "emotion": "Relaxed"
        },
        {
            "text": "",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "95 BRIDGE OF THE CHERASCA.  BRIDGE OF THE CHERASCA THE traveller is cheered, if we may so express ourselves, as he approaches the smiling valley of Dovedro. He experiences he approaches the smiling valley of Dovedro. He experiences something of the feeling which pervades a man, who, on waking from a painful dream, beholds, the moment he opens his eyes, objects that dissipate the gloomy impression, and in a short time, and by degrees almost insensible, establish in his breast a perfect calm, instead of the tumultuous confusion of distracted thoughts. In fact, this beautiful district presents as delightful and tranquil a prospect, as that of the valley of Gondo is wild and savage. a prospect, as that of the valley of Gondo is wild and savage. The entrance is by a stone bridge of simple and elegant archi¬ tecture, beneath which, the Cherasca, after passing over a pave¬ ment constructed for the better security of the bridge, hastens to unite its waters with those of the Doveria Every object in the view inspires repose in the traveller: his eyes wander with pleasure over the meadows, over gentle hills clothed with chesnut trees, and over the mountains that rise behind them. Here the vine begins to display itself rising from a verdant carpet, and winding in graceful festoons. In various a verdant carpet, and winding in graceful festoons. In various situations are seen villages of glittering whiteness; and the differ¬ ence in the forms of the buildings, the elegance of the steeples ascending above them, the freshness of the surrounding foliage, and a clear and cheerful sky, all indicate a new and happy and a clear and cheerful sky, all indicate a new and happy climate. At some distance from Isella, the rocks which have previ¬ ously risen perpendicularly, recede to the east, and form an am¬ phitheatre. Amidst the meadows studded with chesnut trees, which border this valley, is seen the village of Dovedro, where the                               ",
            "valence": 0.9962,
            "arousal": 0.177,
            "emotion": "Content"
        },
        {
            "text": "BRIDGE OF THE CHERASCA. 96 front of every house is covered with vines up to the roof. This charming spot produces an effect the more pleasing, as the rocks soon contract again and the road re-assumes a wild and dreary appearance. The traveller passes by a bridge remarkable for the convexity of its arch, situated near another bridge now demo¬ the convexity of its arch, situated near another bridge now demo¬ lished, the piers of which rested upon enormous blocks in the middle of the river, and the remains of which are concealed by the shrubs that grow about them. the shrubs that grow about them.          ",
            "valence": 0.8313,
            "arousal": 0.059000000000000004,
            "emotion": "Relaxed"
        },
        {
            "text": "",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "GALLERY OF CREVOLA. 97 ENTRANCE TO THE GALLERY OF CREVOLA FROM THE SIMPLON END. THE traveller leaves with the more regret the charming hills of Dovedro, as the road, continuing to descend, leads among rocks, where the Doveria, with its impetuous current, is again found. The imagination, calmed by scenes of tranquillity, cannot so sud¬ denly yield to the terrible impressions which before occupied it and impatiently traverses these savage wilds: but by degrees their features soften; the rocks become less high and steep, and although the valley continues narrow and rugged, the grass and shrubs improve the rudeness of the spot. At the moment when this change of scene is observed, an enormous rock appears advancing into the torrent. The gallery of Crevola, the last of the Simplon, runs through it in a straight line 170 feet in length. When this passed, the road, still rapidly descending, conducts the traveller beyond the rocks, and far from the Doveria. the traveller beyond the rocks, and far from the Doveria. The smiling plain of Domo now opens to his view. The mag- The smiling plain of Domo now opens to his view. The mag- nificent bridge of Crevola, thrown across from one mountain to another, closes the valley; it is composed of two arches of wood, supported by a pier remarkable for its beauty and solidity. This the last of the works of the Simplon. On the banks of the is the last of the works of the Simplon. On the banks of the river, the traveller discovers at his feet a village which is almost entirely concealed by the vines and climbing plants, with which it is covered. A small bridge, formed of yielding planks, serves as a foil to the height and regularity of that over which he passes. as a foil to the height and regularity of that over which he passes. The ingenious author and publisher of “ A Walk through Swit¬ zerland, in September 1816,\" thus contrasts the valley of Gondo through which the traveller has just passed, and that of Ossola upon which he is now entering.— The contrast between mid¬                               ",
            "valence": 0.977,
            "arousal": 0.062,
            "emotion": "Relaxed"
        },
        {
            "text": "GALLERY OF CREVOLA. 98 night and noon, between a fortunate attachment and one that is hopeless, cannot be greater than the valleys of Ossola and Gondo. Had we forgotten the season of the year, the scenery around us could not have dissipated our uncertainty; the brightness of spring, the richness of summer and the fruitfulness of autumn, were here united. The acclivities of the valley of Ossola aré deco¬ rated with trees and shrubs that are blended into each other; and the lower parts are covered with luxuriantly spreading vines, while the Toccia flows through these enchanting objects, like the noiseless current of reflection. The dark and savage character of the valley of Gondo had recalled to my mind the gloomy pas¬ of the valley of Gondo had recalled to my mind the gloomy pas¬ sage to the kingdom of Hades: this lovely valley reminded me of the vale of Tempe. The impetuous Doveria, rushing from of the vale of Tempe. The impetuous Doveria, rushing from rock to rock, and roaring into the gulf below the Gondo gallery, rock to rock, and roaring into the gulf below the Gondo gallery, was the hated Styx; in the gently-flowing Toccia I beheld the beloved Peneus. Yet when I compare the vale of Ossola to that of Tempe, perhaps I should say with more propriety, that the valley of Gondo resembles the narrow pass of Mount Ossa, which tradition has made the scene of the combat between the Titans and the gods. Such is the contrast which the situation of the bridge of Cre¬ vola presents to the view: on the one hand, you behold the gloomy valley from which you are issuing, with the river confined between lofty rocks; on the other, vast meadows shaded by ma¬ jestic oaks, and watered by the Toccia, while the sides of the hills aud distant mountains are studded with buildings of elegant ar¬ chitecture, which would alone suffice to convince the stranger that he is at length in Italy.                              ",
            "valence": 0.8069,
            "arousal": 0.011999999999999997,
            "emotion": "Relaxed"
        },
        {
            "text": "",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "99 VALLEY OF DOMO D'OSSOLA. THE bridge of Crevola, although an important object in the present view, is rendered less so by the situation in which it is placed, and the interesting nature of the whole valley. The road to the right passes over the bridge, and the traveller proceeds onward down a gentle declivity, until he reaches the bottom of the vale of Domo d'Ossola. The various features of the landscape are all imposing, and the barrenness of the lofty mountains is admirably contrasted with the cultivated richness of the greater part of the valley, which, the cultivated richness of the greater part of the valley, which, in different situations, is diversified by buildings, that, by their in different situations, is diversified by buildings, that, by their forms, not by any means unpicturesque, add much to the spirit and liveliness of the scene. Domo d’Ossola is a town and fortress within the boundary of Italy, to the south of the Simplon, and at the foot of Mount Domo, in the upper valley of Ossola, and is situated 942 feet above the level of the sea. It was formerly called Domo d’Oscella, and derives the name Domo, in all probability from its having been the first place in the whole valley where a church was erected. the first place in the whole valley where a church was erected. In the middle ages Domo d’Ossola belonged to the Bishop of Novarra, who had a strong castle at this place. In the sequel it was subject to the sovereigns of Milan, and was ceded with the was subject to the sovereigns of Milan, and was ceded with the whole district of Upper Novarra to the Kings of Sardinia, who possessed it till the end of the 18th century, when it was reunited to Milan by the rulers of France. The Swiss confederates in 1410 made an incursion into the Val d'Ossola for the purpose of depre¬ dation, and occupied Domo. The following year, after their garrison had been put to the sword, they returned in greater o 2                               ",
            "valence": 0.9821,
            "arousal": 0.089,
            "emotion": "Relaxed"
        },
        {
            "text": "VALLEY OF DOMO D'OSSOLA: 100 force, demolished the castle and maintained possession of the place till 1414, when they were expelled by the troops of Savoy and Milan. In 1425, during the war between the Swiss and Philip Visconti, Duke of Milan, Petermann Rysig, of Schwytz, crossed the St. Gothard with five hundred volunteers, and fell upon Domo so unexpectedly, that the Milanese fled by one gate, while the assailants entered at another. The whole Milanese force then appeared before Domo and summoned Rysig, who un¬ dauntedly maintained his post. Suddenly fifteen thousand Swiss poured in the middle of winter over the Gothard, Grimsel and Gries, to the relief of their countrymen, on which the Milanese retired and the whole valley of Ossola swore allegiance to the seven cantons. Visconti now had recourse to the arts of nego¬ ciation, and the cantons actually restored this valley, Bellenz and the Livinenthal to the Italians for the sum of 31,200 guilders and exemption from certain duties. The upper valley of Ossola extends to the north as far as Pom¬ mat or Formazza; a town situated at the foot of the glacier of Gries, and seven leagues from Domo d’Ossola. In this glacier rises the river Toccia or Tosa, which waters the whole valley. From the principal town, the lower valley of Ossola is continued for five leagues to the eastward, as far as Lago Maggiore, into which the Toccia empties itself. To the west is the dreary valley of Dovedro, through which the traveller has already passed, amid the roaring of the turbulent stream of the Doveria. the roaring of the turbulent stream of the Doveria. On the south side, at the distance of a league and a half from Domo d’Ossola, at Pié di Mulera, he arrives at the entrance of the wild vale of Anzasca. The main road from the environs of Lago Maggiore into the Valais and the western parts of Switzerland formerly ran through this valley, which is watered by the Anza. That stream enters                                 ",
            "valence": -0.4767,
            "arousal": -0.009000000000000005,
            "emotion": "Neutral"
        },
        {
            "text": "101 VALLEY OF DOMO D'OSSOLA. it by a narrow ravine from the valley of Macugnana, which is in¬ habited by Germans differing in manners, language, mode of life and the construction of their houses from the people of the valley of Anzasca. It is conjectured that they are descended from some of the relics of the immense host of Cimbri and Teutones who of the relics of the immense host of Cimbri and Teutones who were routed in the plains of Vercelli, 114 years before the birth of Christ, by the Consuls Marius and Catullus, and sought refuge in the remotest valleys of these Alpine regions. Among the sin¬ in the remotest valleys of these Alpine regions. Among the sin¬ gular customs of these inhabitants of the valley of Macugnana it is related that on St. Catherine’s day, the 26th of November, they bake their bread for the whole year. The valley of Anzasca, as well as some others to the north and south of it, are rich in gold-ore and other minerals. Not far from the village of Carlo, there are gold mines called Miniera di Cani, the village of Carlo, there are gold mines called Miniera di Cani, and many others between Vanzone and Pescerena, on both sides and many others between Vanzone and Pescerena, on both sides of the valley, but chiefly on the right of the Anza. These mines of the valley, but chiefly on the right of the Anza. These mines were wrought so early as the time of the Romans; for, according to Pliny, the Senate decreed that no more than 5,000 slaves should be employed in them, lest the farmers should grow too should be employed in them, lest the farmers should grow too rich and the value of gold be too much reduced. The veins of ore are in general nearly perpendicular: but they sometimes cross one another, and where this happens they form gruppi, or nests, which contain the greatest quantity of metal. From one of these nests, Testoni, the late farmer of the mines, obtained in of these nests, Testoni, the late farmer of the mines, obtained in twenty two days twenty six pounds of gold. The gold is found twenty two days twenty six pounds of gold. The gold is found united with copper and lead containing silver, in pyrites and in quartz, which is full of ferruginous calx. One hundred weight of ore vields ten, twelve, and frequently eighteen grains of gold of eighteen carats, and in four parts there is always one of silver. of eighteen carats, and in four parts there is always one of silver. Testoni had at work 86 mills, which produced daily from ten to twelve pounds of mercury mixed with gold. Prince Borromeo, of Milan, receives one tenth of the produce, which, at the com¬ of Milan, receives one tenth of the produce, which, at the com¬ mencement of the 19th century, amounted to a thousand ducats,                                   ",
            "valence": 0.9446,
            "arousal": 0.030000000000000002,
            "emotion": "Relaxed"
        },
        {
            "text": "102 VALLEY OF DOMO D'OSSOLA. and the farmers acquired wealth. Formerly one thousand men and the farmers acquired wealth. Formerly one thousand men were employed in these mines; but at present there are not half the number. Each of the inhabitants has a right to seek for ore, the number. Each of the inhabitants has a right to seek for ore, and there are many, who, under the name of minerali, follow no other occupation. In dark and stormy nights, they watch whe¬ ther small flames or sparks shoot up out of the hills; the following day they examine the spot, and if they find any decomposed flints, they conceive strong hopes of success. Mount Rosa, which rises from the midst of the valley of An¬ zasca, is, next to Mont Blanc, the highest mountain Europe, Its most elevated point is 14,580 feet above the level of the sea, consequently only 252 feet lower than Mont Blanc. It is com¬ posed of a great number of peaks, which form a circle and perhaps gave occasion to its name; there is a large deep basin the midst of these peaks, which, viewed from Turin and other points, have the appearance of a very broad indented ridge of rocks The Rosa is visible from Milan, Pavia and the whole of Lom- bardy. It has never yet been ascended. M. de Saussure made the attempt in 1789, but reached no higher than the Pizzibianco, the attempt in 1789, but reached no higher than the Pizzibianco, à southern promontory of the mountain, at an elevation of 9.564 feet above the level of the sea, where he had the loftiest peak before him.                        ",
            "valence": 0.899,
            "arousal": 0.026999999999999996,
            "emotion": "Relaxed"
        },
        {
            "text": "103 BRIDGE OF CREVOLA, &amp;c. BRIDGE OF CREVOLA AND VALLEY OF DOMO D'OSSOLA. NATURE no where offers more insurmountable obstacles to the traveller than on the height of Crevola: to the narrowest the traveller than on the height of Crevola: to the narrowest passes, to the wildest valleys, to the most fearful objects, and to the deafening roar of an impetuous torrent, suddenly succeeds à vast plain, well cultivated, sprinkled with habitations, in which two rivers unite their streams; where hills are seen covered with the most beautiful vegetation, mountains whose verdure is lost in the blue sky, and a calm, a sort of magie tranquillity, and à warm halo, which covers every object with a transparent vell. Seated by the side of the road, the traveller contemplates, with a species of intoxication, this magnificent spectacle: whether he a species of intoxication, this magnificent spectacle: whether he directs his view downward to the beautiful bridge of Crevola, or, following the line of the road to the right, he fixes it upon the town of Domo, where he descries the most smiling objects that successively attract and captivate his attention. His eyes pass over the whole extent of the plain, and follow the course of the Toccia, which descends from the valley of Antigorio; they wan- der over the hills of Trontano, of Monte Crestese, of Mazera, over villages and a number of glittering dwellings, embellishing them and giving life to the whole landscape, Before the road enters Domo, it crosses a stone bridge, the six arches of which follow the oblique direction of the torrent: this town, though small, is well peopled, and enjoys an active commerce. It contains some ancient convents: that which for¬ merly belonged to the Jesuits is of black and white marble. The houses are in general well built and adorned with paintings.                              ",
            "valence": 0.9891,
            "arousal": 0.118,
            "emotion": "Content"
        },
        {
            "text": "104 BRIDGE OF CREVOLA, &amp;c. The environs ofthe town are planted with vines, which, supported by small posts of granite, rise in the form of trellises to the height of six or seven feet. A walk embowered in this manner leads to the river, which is berdered with pastures enlivened with cattle. At a little distance from the town is a hill which overlooks it and is called Calvary. Along the road to it are erected at in¬ tervals handsome circular chapels, each containing figures of the natural size, representing one of the last scenes of the life of our Saviour. These chapels form stations, at which the pious fall on their knees and repeat prayers. The summit of this hill com¬ mands a view of the fertile vale of Domo, six leagues in length and one in breadth. The elevation of this valley above the level of the sea is twohundred feet less than that of the lake of Geneva, of the sea is twohundred feet less than that of the lake of Geneva,               ",
            "valence": 0.7906,
            "arousal": 0.045,
            "emotion": "Relaxed"
        },
        {
            "text": "",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "THE BRIDGE OF CREVOLA. 105 THE BRIDGE OF CREVOLA. THE bridge of Crevola is one of the most magnificent works along this whole route. It is at the same time a highly pictur¬ esque and striking object, situated at the entrance of the plain of Domo d’Ossola, connecting two mountains between which runs the Doveria, and affording the means of intercepting in case of necessity the passage of an army. A deep fissure in the rock required a pier nearly one hundred feet in height including the foundation. The abutments resting upon the rock are of the foundation. The abutments resting upon the rock are of unequal height, corresponding with that of the pier, and each of the two arches is upwards of twenty yards in width. This struc- ture appears towering in lofty grandeur above the village of Cre vola, the chapel and houses of which serve to render its colossal magnitude still more imposing The two great routes over the High Alps, that of the Simplon and that of Gries, meet at Crevola. The latter, though rarely vi¬ sited by travellers, is much frequented by muleteers, who, after skirting the Toccia proceed by this road into the Valais, and thence penetrate into Switzerland by the Grimsel. The inhabitants of the valley of Ossola are not distinguished by any peculiarity of features, from those of the southern Alps. Both sexes dress in coarse woollen cloth, generally of a brown of dark red colour. The female peasants cover their heads with coloured cotton or silk handkerchiefs, which they tie behind, leav¬ ing the ends hanging down. They are short in stature and brace ing the ends hanging down. They are short in stature and brace themselves up in a corset, resembling a man’s waistcoat, which strongly compresses and quite flattens the breast. They wear red woollen stockings, but in the country they go barefoot, and never put on shoes except in winter.                               ",
            "valence": 0.7311,
            "arousal": 0.023,
            "emotion": "Relaxed"
        },
        {
            "text": "THE BRIDGE OF CREVOLA. 106 No sooner has the traveller entered Italy than he discovers traces of the tastes and manners which characterise that country. The loye of the fine arts is manifested in the rude paintings and sculpture scattered in profusion in the environs of so small à town as Domo d’Ossola ; vocal and instrumental music greet his ear, and he is struck with the elegant dress and black sparkling eyes and he is struck with the elegant dress and black sparkling eyes of the women. “ It is true,\" says M. Mallet, “ that in these respects we had not been spoiled in thebeginning of our journey and the first signs of Italian genius and vivacity could not but and the first signs of Italian genius and vivacity could not but make a deep impression persons who had leisurely traversed the Valais and the deserts of Gondo. the Valais and the deserts of Gondo.             ",
            "valence": 0.6956,
            "arousal": 0.047999999999999994,
            "emotion": "Relieved"
        },
        {
            "text": "",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "107 VILLA. ON leaving Domo d'Ossola, the road runs in a right line for tio leagues over plains watered by the Toccia, and conducts the traveller to Villa, where a handsome new bridge leads across the river. The village stands on the right, and some neat build¬ the river. The village stands on the right, and some neat build¬ ings are seen upon a wooded hill which overlooks it. The houses of this charming place are surrounded by numerous walnut- trees, the vigorous vegetation of which indicates a rich soil and a temperate climate. Behind these houses the vine forms fes¬ a temperate climate. Behind these houses the vine forms fes¬ tooned bowers on hills studded with farms. The highest of them is crowned by a chapel. These hills and mountains no longer exhibit the bare appear¬ ance of those of Switzerland the Valais; their contours are softened, and instead of sterile rocks fresh and delicious verdure is almost every where seen. This site, which, in its general aspect bears a great resemblance to that of the bridge of St. Maurice in the Valais, furnishes an idea of the difference which exists in the picturesque character of the countries on either side of the Alps. The rest of the lower valley of Ossola presents no other pic¬ turesque point of view to the painter. On leaving Villa the road proceeds over stony plains thinly covered with grass which af¬ fords a scanty subsistence to the cattle, tillit reaches Ponte Maz¬ zone where a handsome new bridge has ben constructed across the Toccia. Two leagues farther, at Menangione is another the Toccia. Two leagues farther, at Menangione is another bridge, one hundred and sixty three paces in length, which rests on stone abutments and ten wooden piers. Here the plain is on stone abutments and ten wooden piers. Here the plain is wide, level and well cultivated. P 2                              ",
            "valence": 0.9833,
            "arousal": 0.089,
            "emotion": "Relaxed"
        },
        {
            "text": "108 VILLA. Opposite to Mazzone is seen the village of Pie de Mulière, near which opens the valley of Mount Rosa. This mountain rises 15,084 feet above the level of the sea, being very little inferior in elevation to Mont Blanc. It is composed of a series of gigantig peaks of nearly equal height, which form a vast circle inclosing meadows studded with pine and larch-trees, in the centre of which is situated the village of Macugnaga. The steep declivi¬ ties and the glaciers by which it is bordered, form the second range of the amphitheatre and gradually rise to the very sum¬ mits of the mountain. This valley is remarkable for the beauty of its vegetation, and still more for its gold-mines. The pyrites containing the metal is found in a veined granite. At Mazzone travellers sometimes leave their carriages and pro¬ ceed in boats down the Toccia to Lago Maggiore. The road by land exhibits nothing remarkable: all the mountains, which are more bare than in the upper part of the valley, assume a py¬ are more bare than in the upper part of the valley, assume a py¬ ramidal form which is by no means pleasing. The traveller leaves at some distance the quarry of white marble of which the cathedral of Milan is built. The blocks raised from it are con¬ veyed down the Toccia and Tessino to that city where they are wrought; and of the same marble are also the statues and orna¬ ments with which that church is most profusely decorated. At length after traversing the extensive meadows from Orvanasco to Gravelona, you arrive at Feriolo, on the banks of Lago Maggiore.                           ",
            "valence": 0.8561,
            "arousal": 0.022000000000000002,
            "emotion": "Relaxed"
        },
        {
            "text": "",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "LAGO MAGGIORE AND THE TOWN OF BAVENO. 109 LAGO MAGGIORE AND THE TOWN OF BAVENO. LAGO MAGGIORE, one of the largest of the lakes that em¬ bellish the foot of the high Alps on the Italian side, is about fifteen leagues in length from north to south; its greatest breadth is two leagues and a half and its average breadth about half a league. Its surface is 636 feet above the level of the sea. In the middle of its western shore it forms a deep gulf, at the entrance the middle of its western shore it forms a deep gulf, at the entrance of which are situated the Borromean islands. At the bottom of this gulf it receives the Toccia, which descends from the Simplon and the valley of Antigorio; and at its northern extremity near and the valley of Antigorio; and at its northern extremity near Locarno, the Tessino, which collectsthe waters of the St. Gothard, issues from the lake at Sesto, towards the south, and discharges itself into the Po near Pavia. The new road runs along the shore of the lake from Feriolo to Sesto, a space of about eight leagues. of the lake from Feriolo to Sesto, a space of about eight leagues. The view of Lago Maggiore excites the admiration of the lover of the arts and of the beauties of Nature; but this admiration is of the arts and of the beauties of Nature; but this admiration is heightened, when on quitting the deep valley of the Rhone and the pass of the Simplon, he finds himself on its banks and visits the pass of the Simplon, he finds himself on its banks and visits charming islands. The lofty mountains which human industry has but partially brought into cultivation, the gloomy pine forests interspersed with verdant pastures, the wooden huts roofed with thatch, the churches of simple construction which he has seen in the Valais, are still present to his imagination; he recollects the sterile plain of the Simplon where the want ofvegetation bespeaks the severity of the climate, the everlasting glaciers the summits the severity of the climate, the everlasting glaciers the summits of which are enveloped in clouds, the pointed rocks of the sombre of which are enveloped in clouds, the pointed rocks of the sombre valley of Gondo, the numerous streams falling in cascades from a prodigious height and uniting at the bottom of an abyss into a prodigious height and uniting at the bottom of an abyss into which they tumble with a thundering roar, and all the wild scenes                               ",
            "valence": 0.9802,
            "arousal": 0.057999999999999996,
            "emotion": "Relaxed"
        },
        {
            "text": "LAGO MAGGIORE AND THE TOWN OF BAVENO, through which hehas been passing. On the banks of Lago Mag¬ giore, on the contrary, a most enchanting picture is presented to the view: he discovers mountains of majestic figure clothed with verdure to their summits, hills sinking in graceful slopes to thelake, and covered with chesnut trees, the dark colour of whose foliage is blended with the bright green of the embowering vines, These hills are adorned with chapels, mansions and country¬ houses, remarkable for the elegance of their architecture, the lightness of their roofs, and the variety of their designs. An ex¬ cellent road, constructed like a pier, forms a barrier to the waters of the lake and leads to the different towns which embellish its borders and the white tint of which is reflected in its azure wayes, Three islands rise from the midst of a gulf, and display, the one its humble huts, and the others their palaces, their statues, and their groves of laurel and orange-trees. In the morning and evening this country appears still more beautiful; the shadows then have a vague and transparent tone of colour, and the light à brilliancy and harmony the effect of which surpasses all the powers of the pencil. Lago Maggiore is subservient to the conveyance of merchan- dise from Germany and Switzerland to Italy : vessels can sail up the Toccia and down the Tessino, whence a canal conducts them the Toccia and down the Tessino, whence a canal conducts them 1o Milan, to which city they carry the produce of the country, charcoal, wood, hay, the white marble of Mergozzo, and the rose- coloured granite of Baveno. They have square sails which can be hoisted or furled in an instant. The light barks of passen¬ gers crossing from shore to shore, those of travellers visiting the islands, and the boats of the fishermen, form a contrast with these deeply laden vessels, and give animation and cheerfulness to the lake. Half a league from Feriolo stands the little village of Bayeno. in a very rural situation, at the foot of a mountain, in the midst in a very rural situation, at the foot of a mountain, in the midst                                 ",
            "valence": 0.981,
            "arousal": 0.07300000000000001,
            "emotion": "Relaxed"
        },
        {
            "text": "111 LAGO MAGGIORE AND THE TOWN OF BAVENO. of meadows in which chesnut-trees rear their majestic heads, and conceal beneath their thick foliage the houses and vines that sur¬ round them. At a little distance from Baveno the road crosses the torrent of Trefiume by a bridge of five light and elegant arches, constructed of white granite with red veins. Baveno is celebrated for its rocks of rose-tinted granite, which are situated on the brink of the lake. Two beautiful columns, each hewn from a single block, shown in the cathedral of Milan, were ex¬ tracted from the quarries here, which have also furnished mate¬ rials for several bridges in the vicinity. Baveno is the place at which travellers usually embark for the Borromean islands. To enjoy the beauty of this site it is necessary to ascend above the road to the height from which this view was taken. The the road to the height from which this view was taken. The mountains that bound the horizon exhibit well-defined forms; in the centre of this chain appear those of Laveno which project in the centre of this chain appear those of Laveno which project into the Lake, to which they sink with a rapid declivity. Farther fo the right, the mountain of La Madonna del Monte is lost in vapour. To this mountain travellers visiting Lago Maggiore commonly make an excursion by way of Varese. The view which it commands is magnificent, embracing not only Lago Maggiore, but also the lakes of Lugano and Como, and the chain of the southern Alps. On the opposite side is seen the town of Palanza with its lofty steeple. In the midst of this magnificent picture Isolo Madre rises from the bosom of the water like a tuit of the richest and freshest verdure: yews, pines, cypresses, and laurels cover it with their ever green branches; and when the mountain-tops are whitened with snow, when the trees upon the hills are stripped of their foliage; Isola Madre still retains its beautiful clothing, and furnishes an image of perpetual spring.                               ",
            "valence": 0.983,
            "arousal": 0.079,
            "emotion": "Relaxed"
        },
        {
            "text": "112 LAGO MAGGIORE AND THE BORROMEAN ISLANDS. LAGO MAGGIORE AND THE BORROMEAN ISLANDS, FROM the top of the hills between Baveno and Stresa the eye embraces the whole of the magnificent picture, the details of which are successively discovered on approaching the shore, The different branches of Lago Maggiore extending towards Lo¬ carno, Sesto and Feriolo, meet at the feet of the traveller, and in the centre of this vast basin, upon which the tracks of an infinite the centre of this vast basin, upon which the tracks of an infinite multitude of boats and vessels form brilliant streaks of light, the Borromean islands are grouped in the most picturesque manner, The upper island or Isola de i Pescatori, which, from the mean- ness of its buildings and the poverty of their inhabitants, seems to have been placed where it is expressly to heighten by the con¬ trast the magnificence of its neighbour, Isola Bella, is but half of à mile in circumference, and yet contains a population of two of à mile in circumference, and yet contains a population of two hundred persons, mostly fishermen. Isola Madre, or the Island of St. Victor, is situated in the middle of the lake. In the annexed engraving, it conceals part of the view of the town of Palanza; it is adorned on the south side with four terraces, planted with orange and citron-trees, which rise amphitheatrically and are surmounted by an extensive edifice of simple architecture not yet finished, and belonging to the Borromeo family. A long walk embowered with vines forms à verdant avenue to the island, which has a much more rural appearance than Isola Bella, thebuildings and gardens of which are too profusely ornamented. The aloe, the cactus, and other shrubs of hot climates grow in the open air in Isola Madre; pheasants, guinea fowl and sultana hens fly about at liberty in a wood of laurels, cypresses and gigantic pines. These birds a wood of laurels, cypresses and gigantic pines. These birds                              ",
            "valence": 0.926,
            "arousal": 0.049,
            "emotion": "Relaxed"
        },
        {
            "text": "",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "LAGO MAGGIORE AND THE BORROMEAN ISLANDS. 113 are not strong enough upon the wing to cross the lake, though the island is but half a league distant from the shore; such as the island is but half a league distant from the shore; such as attempt the passage are sure to forfeit their lives; and a great quantity of pheasants are brought annually into the island to keep up the stock. An avenue of ancient yews leads from the mansion, which con¬ tains nothing remarkable excepting a small theatre, to the margin of the lake, where upon a gently sloping lawn you enjoy a view of the opposite shores and the embarkations of the inhabitants. of the opposite shores and the embarkations of the inhabitants. Beyond Isola Madre is Isolino or the island of St. John, the nearest to Palanza; it is the smallest of the islands of this lake, and is likewise adorned with a handsome house and pleasant and is likewise adorned with a handsome house and pleasant gardens. Of Isola Bella, the most extraordinary of the groupe it would be superfluous to treat here, as it will be the subject of it would be superfluous to treat here, as it will be the subject of the following articles. The view shows the north west end oc¬ the following articles. The view shows the north west end oc¬ cupied by the palace and a small fishing village. The author of a “ Walk through Switzerland,\" who has been already quoted, relates, on the authority of M. Millin, the tragic history of an early reformer, who was put to death with circum stances of extraordinary cruelty in Isola Madre. It is subjoined in his own words: in his own words: The annals of religious persecution have rarely recorded a more shocking event than that which this island witnessed in the cruel martyrdom of Ariald, a young ecclesiastic of the noble family of Alzate, in the eleventh century. Archbishop Wido made him a dean in 1056, and little did he then think that he was ordaining a dean in 1056, and little did he then think that he was ordaining the most formidable of his enemies. From Varese, where Ariald first began to preach against the dissolute morals of the priesthood he went to Milan; and his first efforts were not without success. Here he made a convert of a Milanese priest, named Landolfo                                  ",
            "valence": 0.9795,
            "arousal": 0.062,
            "emotion": "Relaxed"
        },
        {
            "text": "1 <space> L A G O <space> M A G I O R E <space> A N D <space> T H E <space> B O R O M E A N <space> I S L A N D S . <space> 1 LAGO MAGGIORE AND THE BORROMEAN ISLANDS. Cotta ; and the united exertions of these ecclesiastics inflamed the minds of the people against the clergy. Ariald and his col¬ the minds of the people against the clergy. Ariald and his col¬ league were proof alike against the threats and the bribery of Wido, and continued to preach against the simony and inconti¬ nence of the priests. The people sided with the reformers; the priests opposed the people: neither the decisions of councils nor the decrees of the Pope could quell the ferment, which continued the decrees of the Pope could quell the ferment, which continued for several years, till it became evident to the Archbishop of Milan that nothing but the death of these formidable schismatics could leave the church to the undisturbed fruition of its vices and its wealth. The life of Landolfo was attempted, but he recovered of a wound which he received: he continued his discoursés with un¬ diminished ardour, till a pulmonary complaint drove him a second time into retirement. The zeal of Ariald was wrought to enthusi- asm by this occurrence; it knew no bounds: he now resolved to violate the solemnity of ceremonies no longer hallowed by virtue, and one day tore the chalice-cover from a priest who was per forming mass, at the same time accusing him of concubinage and simony. The clergy saw no security but in the death of this dauntless reformer; and the archbishop, having gained the néu¬ trality of the people by the secret distribution of money, forbade the tolling of bells, and the performance of mass. Ariald now the tolling of bells, and the performance of mass. Ariald now found himself compelled to quit Milan. He wandered about some time and at length took refuge in the castle of Legnano, belonging to the Cotta family; but the sacred claims of hospita¬ lity and confidence were betrayed by a priest who delivered him to the satellites of Wido: he was bound down with cords and carried to Isola Madre. During the passage across the lake, the soldiers were so affected by the language which Ariald ad¬ the soldiers were so affected by the language which Ariald ad¬ dressed to them as to be diverted from their sanguinary duty: but the mother of the archbishop, a ferocious woman, named Oliva, the mother of the archbishop, a ferocious woman, named Oliva, fearing the weakness of Ariald’s executioners, came from Arona, the place of her residence, in company with two priests, who had provided themselves with sharp knives. Oliva enquired for Ariald:                                   ",
            "valence": -0.7789,
            "arousal": -0.023000000000000007,
            "emotion": "Neutral"
        },
        {
            "text": "LAGO MAGGIORE AND THE BORROMEAN ISLANDS. 115 she was told that he was no more. She then desired to behold him living or dead : he was discovered seated on a rock, and as soon as the priests could reach their victim, each seized him by an ear and called upon him to acknowledge Wido his legitimate an ear and called upon him to acknowledge Wido his legitimate spiritual ruler.* Never!\" exclaimed the intrepid Ariald. The murderers then proceeded to cut off his ears, nose and upper lip, and to put out his eyes. While Ariald was returning thanks to God for the signal blessing of martyrdom, the monsters were hacking off his hands as they exultingly exclaimed— They shall write no more to Rome!\" They then tore out his tongue, nor was their ferocity sated till they had mutilated his body in a manner so cruél, as to be too disgusting to be told—too horrid to be contemplated. The remains of Ariald were not permitted to repose; they were exhumed and thrown into the lake. The to repose; they were exhumed and thrown into the lake. The church numbers Ariald among its saints. § 2                  ",
            "valence": -0.926,
            "arousal": -0.054000000000000006,
            "emotion": "Neutral"
        },
        {
            "text": "﻿116 ISOLA BELLA. THE islands of Lago Maggiore were formerly bare rocks, till in 1673 they were purchased by Count Vitaliano Borromeo, who covered them with earth and after prodigious labour and expense converted them into what they are at present. It was to the em¬ bellishment of Isola Bella that the attention of the Count and his successors was more particularly directed. The palace which they have built here, and where the family reside for a few weeks in the year, is an extensive edifice, but irregular and without any external beauty; part of it indeed which was never finished is falling to decay. The chapel and most of the apartments are superb and profusely decorated with marble, gilding and mirrors, and also with pictures by some of the most eminent masters of the Italian school. The sub-basement is particularly worthy of notice; it consists of a suite of apartments in the form of grottoes, the walls of which are composed of polished shells ingeniously arranged in compartments ; they are adorned with statues and fountains keep them agreeably cool. 'The annexed view represents the southern part of the island nearest to the shore, from which it lies at a very little distance On the one hand a grove of citron and orange-trees which diffuse around a delicious perfume, is topped by laurels the bright green of which contrasts with the dark colour of the neighbouring cy- of which contrasts with the dark colour of the neighbouring cy- presses. 'The myrtle, the jessamin and roses of different colours surround the orange-trees, and the vine forming festoons from tree to tree suspends its golden fruit beside the fig, the peach and tree to tree suspends its golden fruit beside the fig, the peach and the lemon. On the other side ten terraces rise one above another and give to the island the figure of an immense pyramid: at the summit                               ",
            "valence": 0.9737,
            "arousal": 0.068,
            "emotion": "Relaxed"
        },
        {
            "text": "",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "117 ISOLA BELLA of all is placed a colossal unicorn, the crest of the Borromeos. of all is placed a colossal unicorn, the crest of the Borromeos. The walls are lined with orange, pomegranate and other fruit trees, and on their tops are marble statues, obelisks and vases containing rare exotic plants and flowers. The view from the uppermost terrace, elevated upwards of one hundred feet above the surface of the water, is magnificent; it embraces the greatest the surface of the water, is magnificent; it embraces the greatest part of the lake, and all the mountains which surround it and even extends to the glaciers of the Simplon. The pavement of this terrace receives the rain water, which is conducted to a reservoir below and thence distributed to the different parts of the island where it forms fountains and jets d'eau. The palace of Isola Bella and all the terraces are supported by arched work, which is called the carcase of the island. As it is not sheltered by mountains like Isola Madre, it is found necessary to cover the whole in winter with planks, which fit into one ano¬ to cover the whole in winter with planks, which fit into one ano¬ ther and protect the delicate plants from the cold. Near the terraces is a small village composed of the habita¬ tions of fishermen, in the midst of which stands the Dolphin Inn, where travellers find accommodations.                     ",
            "valence": 0.9856,
            "arousal": 0.134,
            "emotion": "Content"
        },
        {
            "text": "118 ISOLA BELLA, TAKEN FROM STRESA. VIEW OF ISOLA BELLA TAKEN FROM STRESA. THE road from Baveno to Stresa is extremely pleasant, shaded by fine trees and commanding beautiful views. The shores of the lake along which it runs, forming gulfs or shooting out into promontories, display the Borromean islands under va¬ rious aspects. A garden like Isola Bella would have been a striking object in any situation: but those vaults, those terraces covered with orange-trees, that pyramid of verdure rising from the bosom of the water, those statues reflected in it, the lake which Nature has the water, those statues reflected in it, the lake which Nature has embellished with whatever is most fascinating, the surrounding hills covered with vines and chesnut-trees, with the mountains whitened by eternal snows in the distance—exhibit altogether a magic picture to which it would be impossible to find a parallel, Some writers, considering the immense sums which must have been expended on Isola Bella, have censured this new crea tion as frivolous and inadequate to the cost. It would be unjust however, to reproach the family of Borromeo with useless expense. while St. Charles devoted his whole income to the poor, and Car- dinal Frederic was the founder of the Ambrosian library. Count Vitaliano moreover conferred a benefit on the country by drawing hither curious travellers, to whom the proprietor suffers the islands to be freely shown. It is true that the decorations of Isola Bella are not in the modern style: the visitor is soon tired of regular terraces and of groves in which it is impossible to lose himself, add to this that the small surface of the island is coyered with walls which obstruct his progress, with flights of steps, statues. obelisks, jets d’eau and pavilions. Rousseau informs us in his Confessions that for a long time he had an idea of making these                               ",
            "valence": 0.6636,
            "arousal": 0.021000000000000005,
            "emotion": "Relieved"
        },
        {
            "text": "",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "ISOLA BELLA TAKEN FROM STRESA. 119 islands the abode of his Julia; their delightful appearance en- chantéd him, but he found in them too much art to suit his purpose. How indeed could he who wished to pass his life on the island in the lake of Biel be pleased with those of Lago Maggiore? Near Isola Bella is the island called Isola de i Pescatori covered with the mean habitations of fishermen, which stand so close as scarcely to allow a trellis to be erected by the side of each. A steeple rising from amidst this cluster of houses pro¬ duces an extraordinary effect above the water. Two hundred inhabitants reside upon this little rock which is but about half a mile in circumference The environs of Lago Maggiore exhibit the most pleasing and animated scenes. The mountains around it are not rugged and broken like the Alps; the chesnut, the pale olive, the vine en¬ twining the mulberry-trees or curved into bowers, cover the hills and embellish them with the contrast of their different tints. Se¬ veral small towns, a multitude of villages conspicuous by their whiteness, and buildings remarkable for the lightness of their roofs and the elegance and variety of their construction, diversify and adorn the borders of the lake. The village of Stresa occupies the fore-ground in the annexed view. The chapels in this country contribute much to heighten the interest of its appearance : most of them, even those of the villages display taste and even elegance; and when you enter them, vou are astonished at the richness of the interior and the quantity of pictures with which they are adorned. These are in general copies from the best masters, or if they be originals, they proclaim the country to which they belong, and are superior to the productions commonly met with in any other. the productions commonly met with in any other. In the centre of the village of Stresa stands the Villa Belongari,                                ",
            "valence": 0.9961,
            "arousal": 0.162,
            "emotion": "Content"
        },
        {
            "text": "120 ISOLA BELLA TAKEN FROM STRESA. a handsome mansion surrounded with terraces. The late owner. a handsome mansion surrounded with terraces. The late owner. M. Belongari was a native of the environs of the Lake of Como, Having no property he went to Frankfurt to one of his relations, who carried on the business of a snuff-manufacturer with great success. He discovered an advantageous process for preparing tobacco, by which he made great profits ; but having quarrelled with the magistrates he established a manufactory near Mentz, which after his death was removed to Frankfurt by his heirs, who have derived from it a considerable fortune. As the environs of the lake cannot furnish subsistence for the whole population, many of the men leave their families and coun¬ try, and go to France, Spain, Germany, England, and even to Russia, where they strive to improve their circumstances by the sale of various articles: they return with what they have saved, and during their absence the labours of the field are performed by the women.                  ",
            "valence": 0.9127,
            "arousal": 0.079,
            "emotion": "Relaxed"
        },
        {
            "text": "",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "ARONA. 121 ARONA THE banks of Lago Maggiore are bordered with walls of considerable height, for the works of this route do not end with the pass of the Simplon, and till the traveller arrives at Somma, the pass of the Simplon, and till the traveller arrives at Somma, a village a few leagues from Milan, he comes to bridges, aque¬ a village a few leagues from Milan, he comes to bridges, aque¬ ducts and other works, the beauty of which extorts his admiration The annexed view represents the southern part of the lake and some of the works which the road rendered it necessary to con struct on its banks. The town of Arona, which is here seen contains some handsome buildings, and has a capacious harbour It has a flourishing trade arising from the transit of goods from the Mediterranean and Italy to Germany and Switzerland The site of the castle of Arona, which formerly stood above the town and was destroyed during the late wars in Italy, calls forth interesting recollections. Here in 1538 was born one of the most distinguished ornaments of the Romish church, St. Charles Bor¬ romeo, son of Gilbert Borromeo and Margaret de Medici. He of was destined from his infancy for the church ; at the age twelve years he was appointed to an abbey, and was soon in¬ vested with several other benefices. His uncle, Cardinal de Me¬ dici, having become pope by the name of Pius IV. conferred on him, at the age of twenty one years, the dignities of cardinal and archbishop of Milan, together with the administration of the pontifical affairs. The young prelate could not at first withstand the seductive influence of a luxurious court; but the death of his the seductive influence of a luxurious court; but the death of his elder brother, Count d’Arona, which happened during his resi¬ dence at Rome, impressed him deeply with the frailty of human life, and checked his career of dissipation. Instead of renoun¬ cing the ecclesiastical profession, agreeably to the advice of his pa¬ R                                 ",
            "valence": 0.1531,
            "arousal": 0.016,
            "emotion": "Calm"
        },
        {
            "text": "ARONA. 122 rents, he resolved to devote himself entirely to the duties imposed by his vocation. Accordingly he was the first to set an example of the reform prescribed by the council of Trent, dismissed a of the reform prescribed by the council of Trent, dismissed a great number of domestics of his household, and supplied their places with ecclesiastics, whom he caused to be educated under his own eye. He resigned his benefices, and against the wishes of his uncle who was desirous of keeping him at Rome, he repaired to his see, where he endeavoured to reform the morals of the to his see, where he endeavoured to reform the morals of the clergy. He enforced in the convents the rigid rules which had gradually sunk into neglect, and founded colleges and establish¬ ments for the poor, and for young persons exposed to the dangers of the world. The severity of the Cardinal drew upon him the of the world. The severity of the Cardinal drew upon him the hatred of a great number of ecclesiastics ; and he occasioned the suppression of the order of the Umiliati. When the Emperor Frederic Barbarossa had sacked the eity of Milan, he carried off as captives a great number of the inha¬ of Milan, he carried off as captives a great number of the inha¬ bitants of the duchy, who, not without much difficulty and after many humiliations, obtained permission to return to their native country. In memory of this deliverance was instituted the order of the Umiliati, under the rule of St. Benedict, with a white habit of the Umiliati, under the rule of St. Benedict, with a white habit like that of the Supplieants. This order had acquired great wealth, which had gradually produced its usual result—great corruption of manners. The monks appropriated to themselves the revenues of the community, which they expended on their the revenues of the community, which they expended on their pleasures. Pius V. therefore issued a bull condemning their ir¬ regularities and directing their patron, Cardinal Borromeo, to reform them. The evil was too deeply rooted ; the friars, impa¬ tient of the restraints imposed upon them, considered the Cardinal as their bitterest enemy. Lignana, the superior of a convent at Vercelli, prevailed upon one ofthe monks named Farina, to attempt his life. The assin fired at the prelate whilst engaged in even¬ his life. The assassin fired at the prelate whilst engaged in even¬ ing prayer with his household in his chapel: the ball enly grazed the cardinal, who, unmoved by the danger to which he had just the cardinal, who, unmoved by the danger to which he had just                                   ",
            "valence": 0.0086,
            "arousal": 0.0040000000000000036,
            "emotion": "Neutral"
        },
        {
            "text": "123 ARONA. been exposed, continued his devotions. The wretch and his em¬ ployer were punished with death, and the order was suppressed. The pestilence, which broke out at Milan and ravaged that city, afforded this great man occasion to display the most extra¬ ordinary virtues. Instead of following the multitudes of the inhabitants who quitted the place to escape the influence of the disease, he devoted himself entirely to the service of those who were attacked by it. He erected a hospital for their reception; and to procure the necessary funds, he sold his furniture and most and to procure the necessary funds, he sold his furniture and most valuable effects; and adding the consolations of religion to the succours of charity, he confessed the sick and administered the holy sacrament to them with his own hand. 2 During the latter years of his life, St. Charles took no other nourishment than bread and water, with the addition certain days of milk and herbs. It is probable that this low diet for a man of a weakly constitution and leading a laborious life, wholly devoted to the relief of the poor and the service of religion, has- tened the end of the Cardinal. During a visitation which he was holding in his diocese, he was attacked with a violent fever, and had scarcely reached Milan before he expired at the age of forty six vears. The news of his death threw the whole city into mourning, and he was canonised by Pope Paul V. in 1605.  The memory of St. Charles is held in high respect in the north of Italy; a statue of him has been erected in one of the public squares of Milan, and his body is preserved in a subter¬ raneous chapel of the cathedral. Here it is exhibited in a case of crystal, dressed in the pontifical habit; the crosier is enriched with precious stones. The head, in which it is difficult to recog nize any features of the human face, is crowned with a mitre of gold and reclines upon a cushion of the same metal. It was certainly not the most appropriate tribute to garnish with pré¬ R 2                                    ",
            "valence": -0.3687,
            "arousal": -0.0040000000000000036,
            "emotion": "Neutral"
        },
        {
            "text": "ARONA. 124 cious stones the relics of one, who during his life manifested a su¬ The view of the hospital which he preme contempt of riches. erected, and where he displayed an example of the most enlight- ened and persevering benevolence, seems much better calculated to excite that profound veneration to which he is entitled to excite that profound veneration to which he is entitled The colossal statue of St. Charles, placed on a hill above Arona, is a monument of the gratitude of the inhabitants and of his family, at whose expense it was erected in 1697. It is the work of Siro Zanella, of Pavia, and Bernardo de Falcono, of Lugano. The Cardinal is represented in the ordinary ecclesias¬ tical habit; in one hand he holds a breviary, and with the other appears to be dispensing his benediction to his native town. This statue is sixty six feet high, and the pedestal of granite on which it stands is forty six. It is so well-proportioned that, at first sight, the spectator cannot form an adequate idea of its dimensions. The head, feet and hands are cast in bronze; the rest of the figure is composed of very thick sheet copper. Within is a mass of large stones, intended to give solidity to this co¬ is a mass of large stones, intended to give solidity to this co¬ lossus, and also a staircase by which you may ascend into the head. It is an interesting monument which seems to place the whole country under the protection of the saint, so justly cele¬ brated for his virtues, to whom it gave birth. The family of Borromeo is equally distinguished for its anti quity, its opulence and the merit of many of its members, several of whom attained the dignity of Cardinals of the Church of Rome.                             ",
            "valence": 0.9795,
            "arousal": 0.088,
            "emotion": "Relaxed"
        },
        {
            "text": "",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "125 SÉSTO. SESTO. THE hills which overlook Arona gradually subside and the traveller discovers an extensive range of the chain of the Alps in the centre of which towers Mount Rosa, the rival in elevation in the centre of which towers Mount Rosa, the rival in elevation of Mount Blanc, the summit of which has never yet been as¬ of Mount Blanc, the summit of which has never yet been as¬ cended. Crossing the Tessino which here issues from Lago Maggiore, in a ferry-boat, he arrives at Sesto, a handsome village situated at the southern extremity of the Lake. It is designed to erect a bridge over the river at this place, to form a communi¬ to erect a bridge over the river at this place, to form a communi¬ cation with the road which leads to Milan ten leagues distant. On quitting Sesto you enter the plains of Lombardy; not à hill there bounds the horizon: the road is bordered with vast fields of maize and millet, diversified only by trellises for vines and plantations of white mulberries. It leads through the small towns of Somma, Gallerate and Legnano, leaving at some dis¬ tance the country-seat of the Marquis of Litta, called Leinate, which deserves a visit, on account of the beauty of its gardens and of its baths which are adorned with mosaic work. Somma is interesting to the antiquary as the spot where Han¬ nibal defeated Scipio; its local circumstances at least, so closely correspond with those described by Polybius and Livy, as to give the highest degree of probability to this notion. Castel Seprio is believed to be the vicus mentioned by those writers as the capital of the Insubrii; the hills and hillocks scattered over the capital of the Insubrii; the hills and hillocks scattered over a plain of considerable elevation, the Tessino which flows be¬ a plain of considerable elevation, the Tessino which flows be¬ neath, and the Alps whose bases commence here, all appear to prove the identity of this village. In one ofthe beautiful gardens that surround Somma is a very aged cypress, the trunk of which is at least sixteen feet in circumference. It is a curious fact that is at least sixteen feet in circumference. It is a curious fact that                               ",
            "valence": 0.9442,
            "arousal": 0.047,
            "emotion": "Relaxed"
        },
        {
            "text": "126 SESTO. in the upper part of this village water is found in great abundance in the upper part of this village water is found in great abundance nearly at the surface of the earth, while the inhabitants of the lower part can scarcely obtain it even by sinking the deepest wells. At Legnano are the remains of the palace of Otho Visconti, and two churches erected after the designs of the celebrated Bra¬ mante. Here too is a hospital for persons afflicted with a singu¬ lar disorder called pellagra, which is epidemic in this part of the country. It begins with a slight cutaneous affection, which is followed by total and absolute debility; and terminates in men¬ tal derangement and frenzy. This disease was scarcely known till within the last fifty years; it spread considerably in 1781 and has since continued; a prize has been offered for the best memoir on the means of curing this disorder, but without effect, Instead of pursuing the direct road from Sesto Milan the traveller will be richly compensated for his trouble by deviating from it and paying a visit to Como. Passing through Varese and Lugano, he will also enjoy the opportunity of admiring the beautiful scenery which borders the smaller lakes named after those two towns, he proceeds to Menaggio and Cadenabbia The road between these places commands, the richest, the most magnificent and extensive views of the Lake of Como.                       ",
            "valence": 0.9896,
            "arousal": 0.126,
            "emotion": "Content"
        },
        {
            "text": "",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "127 PLINIANA AND THE LAKE OF COMO. THE Lake of Como, the Larius of the ancients, is one of the most beautiful as well as one of the most extensive of the Italian most beautiful as well as one of the most extensive of the Italian lakes. Though it receives but one river, the Adda, it is never¬ theless subject to considerable swells, especially when agitated by the wind. With care and prudence, however, the navigation is attended with scarcely any danger, although the vessels are neither sufficiently wide nor deep, and have square, instead of triangular sails. The only trade carried on by means of this lake consists in the conveyance of goods between the Grisons and Lombardy. The north wind, called tivano, blows during the night; it ceases at day-break, and the calm continues till noon : the south-east wind, called breva, then springs up and prevails the south-east wind, called breva, then springs up and prevails till evening. This succession is indeed sometimes deranged by rain and storms. The rumata, a kind of whistling caused by the violence of the wind, warns the voyager that he ought to¬ the violence of the wind, warns the voyager that he ought to¬ land. Sudden gusts from the valleys aud ravines between the mountains are also extremely dangerous. The town of Como, the ancient Comum, from which the lake derives its name, was the birthplace of several celebrated men. The elder Pliny, as well as the younger, was, we apprehend, born there, although the Marquis Maffei contends that his birth¬ place was Verona : many inscriptions found in the neighbour¬ hood make mention of the family of both these illustrious men Paulus Jovius, the historian and panegyrist of Charles V. and the two Popes Clement XIII. and Innocent IV. were also born here. It deserves notice, that Signora Leni Perpenti, who, in 1805, rediscovered the art of making thread of the amianthus and converting it into cloth, had also her birth here. Iler expe¬                               ",
            "valence": -0.3585,
            "arousal": 0.0040000000000000036,
            "emotion": "Neutral"
        },
        {
            "text": "128 PLINIANA AND THE LAKE OF COMO. riments for this purpose employed her two years, after which she succeeded in making thread of such excessive fineness, as to be fit for the manufacture of lace. Many authors have been pro¬ duced by Como, and it is observable; that the provinces forming the southern base of the Alps, from the Servo and the vallies of the southern base of the Alps, from the Servo and the vallies of Sésia, as far as Frioul, have at all times produced a great num¬ ber of men who have advanced the arts and sciences. Titian and Pordenone were natives of Frioul. The Hetrurians were the most ancient inhabitants of the en- virons of this town and its lake; but they were afterwards re¬ moved by the Orobians, who fell under the dominion of the Romans. Pompey founded here a Greek colony; and hence arises the number of names of Greek origin found in this part of the country, Under the Roman emperors, the kings of Lom- the country, Under the Roman emperors, the kings of Lom- bardy, and subsequently under the German emperors, Como was an important town. The epoch of its greatest splendour was in an important town. The epoch of its greatest splendour was in the IIth and 12th centuries, when it was inhabited by a power- ful nobility, and their numerous dependents. It was the capi¬ tal of the countries of Mendrisio, Lugano, Bellinzona, the Valteline and Bormeo; and was it were the head-quarters of the party of the Gibellines, in the same way as Milan was the of the party of the Gibellines, in the same way as Milan was the chief support of the Guelphs. For twenty two years it suffered by that civil war, after which it fell into the possession of the fa¬ mily of the Visconti, and subsequently became a part of the state of Milan. Como itself is the see of a bishop: it is ornamented by a marble cathedral, commenced in 1396, and not finished till the 18th century. There are also other churches, and some palaces, filled with fine pictures. A very important silk-manufactory is like- wise carried on here, in all its branches. The immediate vicinity of the town and the banks of the lake are clothed with a great of the town and the banks of the lake are clothed with a great number of olive, mulberry, and all kinds of fruit trees; and the                                  ",
            "valence": 0.9954,
            "arousal": 0.129,
            "emotion": "Content"
        },
        {
            "text": "PLINIANI AND THE LAKE OF COMO, 129 eastern shore, towards Canzo, where it is protected by the moun¬ tains from the north, is extraordinarily fertile. The greater part of the manufacturers of barometers, microscopes, spectacles, of the manufacturers of barometers, microscopes, spectacles, and images, who travel Switzerland, Germany, and even Eng¬ and images, who travel Switzerland, Germany, and even Eng¬ land, come from Como and the surrounding districts. On the bank of the lake between Urio and Forno is seated the elegant villa called La Pliniana, from its being conjectured, though without any solid ground, to be the site of a house be¬ longing to the younger Pliny. On the general beauty of this view, it is not necessary to expatiate. The hill rising behind the villa, is covered with a variety of luxuriant foliage; not inter¬ fering, however, too much with the picturesque effect of the rug- ged eminences, over which the fine cataract to the south dashes with impetuosity. The villa itself is delightfully situated, and may be said to gaze upon itself in the transparent mirror of the lake, with as much complacency as the roses of Ariosto. La Pliniana was built in 1570, by Anguissola, one of the four citizens of Placentia, who threw Pietro Ludovico Farnese out of a window. He afterwards retired to this place for safety. In the court-yard of this villa is seen the curious intermitting spring which the two Plinies so highly admired, and of which they have left an elegant but not very accurate description. Had this spring been situated in any of the country-houses of the vounger Pliny, he would scarcely have failed to inform us of the fact in the Letters in which he has given a description of them According to the elder Pliny it ebbs and flows every hour, but the vounger states that this phæenomenon occurs regularly three times a day. It is now ascertained that this intermission is ir¬ regular; the ancients ascribed the cause of it to the moon, but it appears to be influenced much more by the hours of the day than by the phases of that luminary. The proprietor of this beautiful spot has erected round this fountain an elegant portico,                                  ",
            "valence": 0.972,
            "arousal": 0.067,
            "emotion": "Relaxed"
        },
        {
            "text": "PLINIANA AND THE LAKE OF COMO. 130 in which is placed Pliny's description of it engraved on brass, in Latin and Italian. in Latin and Italian. It is believed that Bellagio, the point where the lake divides into the two branches of Lecco and Como, was situated the villa which Pliny calls his Tragedy, from the awful magnificence of the spot where it was seated upon rocks, which he compares to buskins, where, without fearing any surprise, he could see the fishermen pass, whilst in his other mansion the same lake he could fish himself. Here is a palace more remarkable for magnitude than beauty, belonging to the Duke of Lodi, and commanding highly picturesque views. In this palace is preserved a fragment of an inscription containing the words:—M. PLINIo. The visitor is shown a closet on the highest point of the rock, which looks is shown a closet on the highest point of the rock, which looks down upon crags of frightful appearance. It is asserted that in the 17th century a lady of the country threw her faithless lovers the 17th century a lady of the country threw her faithless lovers by means of a trap-door, down this terrific precipice. In the 14th century this spot was the haunt of banditti who infested the lake. From Como the road leads through the small towns of Fino, Vertemate, Canturio, Verano, Sereno, and Desio to Milan.                      ",
            "valence": 0.8805,
            "arousal": 0.031,
            "emotion": "Relaxed"
        },
        {
            "text": "",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "MILAN. 131 MILAN. MILAN was the capital of ancient as it is of modern Lom bardy. The possession of this great and flourishing city has for a long series of ages called forth such violent passions, inflamed a long series of ages called forth such violent passions, inflamed such fierce animosities, and kindled such sanguinary wars, that such fierce animosities, and kindled such sanguinary wars, that talians themselves have sometimes gone so far as to admit that for their general welfare it ought to be destroyed. This fate in¬ deed it narrowly escaped on several occasions Milan dates its origin from a very early period after the found¬ ation of Rome. During the time of Tarquin the elder, the Gauls under Bellovesus made an irruption into the north of Italy and formed here a settlement to which they gave the name of Medio¬ lanum : it soon grew up into a town and became the capital of an extensive country. Some assert, though without any proofs, an extensive country. Some assert, though without any proofs, that it was demolished by Brennus and repeopled by Hannibal So much is certain, that, as it was deservedly numbered among the principal cities of Italy, it attracted the notice of the Romans, the principal cities of Italy, it attracted the notice of the Romans, who were obliged to employ the efforts of two consuls for its re¬ duction. It was taken in the year of Rome 531, after an obsti¬ nate resistance. As a part of the Roman state Milan long enjoyed uninterrupted prosperity ; it increased in population and extent the arts polished and letters enlightened the minds of the inhabi¬ the arts polished and letters enlightened the minds of the inhabi¬ tants; it had celebrated schools, and these institutions procured it the appellation of New Athens. The civil wars of the third and fourth centuries augmented its splendour, and while Italy and the whole empire were suffering under invasions and ravages, while Rome was desolated and deserted, Milan continued to increase in consequence. It was at length destroyed in the invasions of in consequence. It was at length destroyed in the invasions of the Huns and Goths, to whose first attacks it was exposed by its situation at the foot of the Alps: it was pillaged by Attila, and the unfortunate inhabitants whom the sword had spared were re¬ the unfortunate inhabitants whom the sword had spared were re¬ § 2                                  ",
            "valence": -0.6441,
            "arousal": -0.009000000000000008,
            "emotion": "Neutral"
        },
        {
            "text": "132 MILAN, duced to slavery. Milan was afterwards taken by Vitiges, King  of the Goths, who, content with the oath of allegiance taken by of the Goths, who, content with the oath of allegiance taken by the inhabitants did not molest them or impose any restraints the inhabitants did not molest them or impose any restraints upon the exercise of the Catholic religion. Darius, the arch¬ bishop, impelled by indiscreet zeal, claimed assistance from Beli¬ sarius, who could spare but a small detachment from the army which he commanded. To punish this vain attempt Vitiges gave up Milan to a fresh massacre, the details of which, as related by Procopius, cannot be perused without the deepest horror. Under the Lombard kings this city was reduced to absolute in¬ significance, but Charlemagne, after founding the kingdom of Italy, restored to it part of its ancient splendour, which it retained, till, by insolent provocations and a steady opposition to the views of the emperor Frederic Barbarossa, it drew upon itself the se¬ verest chastisement. After a peace signed and broken, and vari¬ ous useless efforts, the Milanese were obliged to surrender at discretion. Frederic took four hundred hostages, commanded the inhabitants to quit the city, and gave it up to pillage. He the inhabitants to quit the city, and gave it up to pillage. He then ordered its demolition; the jealousy of the neighbouring towns led them most imprudently to concur in this barbarous proceeding, and they purchased of the emperor, with a large sum of money, permission to participate in it. They gave full scope to their revenge: the hammer destroyed what fire had not consumed; the churches only were spared ; and the cathedral itself was partly crushed by the fall of the tower which they were demolishing. The fate of Milan now seemed to be fixed for ever yet five years afterwards it rose again from its ashes, and amidst incessant wars between the popes and the emperors, and continual struggles between the people and the nobility, it attained a de¬ gree of prosperity which appears to be the natural effect of its happy situation. It even enjoyed the satisfaction of being re¬ venged on its oppressor, who was routed by its armies, and who himself narrowly escaped being made prisoner at the battle of Lugano. Milan became the rival of Rome in extent and opu¬ lence. The metropolis of Upper Italy had this farther point                                       ",
            "valence": -0.9467,
            "arousal": -0.031,
            "emotion": "Neutral"
        },
        {
            "text": "MILAN. 138 of conformity with the capital of the christian world, that its spi of conformity with the capital of the christian world, that its spi ritual ministers found means to possess themselves also of the temporal authority. For two centuries and a half the families of Visconti and Sforza governed the Milanese with the ducal title, till the battle of Pavia subjected it to the emperor Charles V who, when some attempt was made to shake off the yoke, treated the country as a fief of the empire, with which he invested his the country as a fief of the empire, with which he invested his son Philip. That prince and the succeeding kings of Spain pos- sessed the Milanese till 1706, when it reverted to the emperor of Germany, and was governed by one of the princes of the house of Austria with the title of archduke. From that family it was of Austria with the title of archduke. From that family it was wrested by the invasion of the French in 1796. Milan then be¬ came the capital of the Cisalpine, afterwards of the Italian re¬ public, and subsequently of the kingdom of Italy, founded in 1805 by Napoleon, on whose fall in 1814 it again became part of the Austrian dominions. Milan is five miles in circumference, and contains about one hundred and fifty thousand inhabitants. Notwithstanding the destruction of its ancient monuments and the injuries which it has sustained from a long series of wars, and though it has not any great number of splendid edifices, yet its establishments and col¬ lections of various kinds, and above all the many distinguished persons resident there render it an interesting place for the inqui sitive observer. A French writer remarks, that its populous streets, its richly furnished shops, the number of elegant coffee¬ houses, the form and elevation of the houses, the activity of the in¬ houses, the form and elevation of the houses, the activity of the in¬ habitants in business and their fondness for pleasure, give it a great resemblance to Paris, of which it seems to be a picture on a smaller scale. It is divided into six distriets, called from their number sestieri, each of which is entered by its respective gate. The Cathedral, situated in the great place or square, constructed of marble and covered with statues, dazzles with its magnificence and strikes by its singularity. It displays a prodigality of detail                                   ",
            "valence": 0.6958,
            "arousal": 0.007000000000000006,
            "emotion": "Relieved"
        },
        {
            "text": "134 MILAN. and a luxury of ornament which, though not consistent with the rigid rules of modern taste, yet cannot but claim our admiration for this immense fabric, which is styled the second wonder of Italy and the eighth of the world. The marble of which it is built was brought from the quarries of Gandolia or Candoja, near Lago Maggiore; the work was begun in 1386, under the direc¬ tion of Campilione, and continued till the present time at an im¬ mense expense. Previously to the French revolution, the ample endowments appropriated to this purpose were reduced to a re¬ venue of about two thousand five hundred pounds sterling per annum, and the work was nearly at a stand. Buonaparte ordered it to be completed and assigned the necessary funds: should the present government continue to afford the like encouragement, it will have the honour of finishing, at no distant period, an under¬ taking which has already occupied nearly four centuries and a half. It is impossible for those who have not seen this cathedral to form an adequate conception of the richness of the external ornaments; the number of the statues alone is said to amount to four thousand four hundred. The best view of this forest of four thousand four hundred. The best view of this forest of marble is obtained from the roof the church, which likewise overlooks the beautiful country surrounding Milan, studded with villages, intersected by canals, and bounded by the point where the Alps and Apennines unite. On entering this temple the vi¬ the Alps and Apennines unite. On entering this temple the vi¬ sitor is astonished at its extent ; it is in reality, next to St Peter's at Rome, the largest church in the world; for though not longer than the cathedral at Florence, it is wider and more lofty. In short, it is in every respect a model of the style which the Italians call Tudesque, and which by us is improperly termed Gothic The great Hospital, the most important edifice of the sestiere in which it is situated, was built in 1456 by Duke Francis Sforza in which it is situated, was built in 1456 by Duke Francis Sforza Visconti, and subsequently received great accessions from the liberal donations of the benevolent. The Gothic exterior of this structure gives it a singular character, the gate alone being of modern architecture. It is divided into three parts, two of which                                    ",
            "valence": 0.9967,
            "arousal": 0.128,
            "emotion": "Content"
        },
        {
            "text": "135 MILAN. aré appropriated to patients of either sex, while the third is formed by the portico that separates them and astonishes the spectator by its grandeur and beauty. This immense hospital is not the only place that the generosity of the Milanese has devoted to the relief of suffering humanity. The city has several other institutions for the sick, for foundlings and lunatics. The church of St. Ambrose deserves the particular notice of the curious traveller, as containing monuments of great import¬ ance to the history of the arts and of religion. He will not fail also to visit the Ambrosian Library founded by Count Frederic Borromeo, who, like his illustrious relative, St. Charles, was dig¬ nified with the Roman purple and the archiepiscopal mitre of Milan. This collection contains one hundred and forty thousand printed volumes, and upwards of fifteen thousand manuscripts of all ages and in all languages, to which the researches and publi¬ all ages and in all languages, to which the researches and publi¬ cations of M. Maï have recently attracted the attention of the learned. The celebrated picture of the Last Supper, by Leonardo da Vinci, decorated one of the walls of a Dominican convent, now suppressed, and the church of which is called S. Maria delle Grazie. The fate of this master-piece, upon which the painter was engaged sixteen years, has long been deeply regretted by alf lovers of the arts. Owing to the nature of the ground prepared for the reception of the colours, damp, neglect, and repairs by the hands of incompetent artists, no part of the original work of the hands of incompetent artists, no part of the original work of Da Vinci is now left, so that the whole exhibits but a lifeless re¬ semblance of the animated composition of that great master. All that vet remains of the ancient castle of Milan is the inter¬ nal square, which is used as barracks for troops. Theimpossibi¬ lity of sustaining a siege now preserves the city from those horrors to which it has been so often exposed; having been besieged                                  ",
            "valence": 0.8768,
            "arousal": 0.034,
            "emotion": "Relaxed"
        },
        {
            "text": "136 DIILAN. forty three, and taken twenty five times. The immense espla¬ nade surrounding the castle has been planted with trees of different kinds, forming alleys and groves which afford a pleasant and shady promenade. A very spacious parade at a little distance is separated by a wall from the Great Circus, vulgarly called La is separated by a wall from the Great Circus, vulgarly called La Rena, built by Canonica, in imitation of the ancient amphithe¬ atres, but not yet finished, and capable of accommodating eighty thousand spectators. It is intended for horse-races, combats of animals, and even naumachia, as the arena can be laid under water in a very short time. It would require a distinct work to furnish a guide to all that is remarkable in Milan. Besides the buildings above enumerated. the intelligent traveller will find an ample scope for research and observation in many of the numerous churches, the theatres, es¬ pecially that called della Scala, the courts of justice, the Academy of Fine Arts, the Observatory, the immense Lazaretto, the archie- piscopal and ducal palaces and those belonging to many of the distinguished families residing in this capital of the north of Italy, To such as would wish to obtain circumstantial information these various subjects, we cannot recommend a better companion than M. Millin, the first volume of whose Voyage dans le Milanais, (2 vols. 8vo. 1817) is almost exclusively devoted to the descrin¬ tion of this celebrated city. THE END. Diggens, Printer, St. Ann's Lane, London.                           ",
            "valence": 0.9863,
            "arousal": 0.11199999999999999,
            "emotion": "Content"
        },
        {
            "text": "",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        },
        {
            "text": "",
            "valence": 0.0,
            "arousal": 0.0,
            "emotion": "Neutral"
        }
    ]
}